Repository: PLAYGRA/Vijo-Localization
Catalog: Localization/*.lproj/Localizable.strings
Languages: ar, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ko, ms, nb, nl, pl, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans

# data.outdated.description
source: Your version is too old. But you can still use Vijo offline
ar: نسختك قديمة جدا. ولكن لا يزال بإمكانك استخدام Vijo في وضع عدم الاتصال
cs: Vaše verze je příliš stará. Vijo ale stále můžete používat offline
da: Din version er for gammel. Men du kan stadig bruge Vijo offline
de: Ihre Version ist zu alt. Sie können Vijo jedoch weiterhin offline verwenden
el: Η έκδοσή σας είναι πολύ παλιά. Ωστόσο, μπορείτε να χρησιμοποιήσετε το Vijo εκτός σύνδεσης
es: Tu versión es demasiado antigua. Pero aún puedes usar Vijo sin conexión
fi: Versiosi on liian vanha. Mutta voit silti käyttää Vijoa offline-tilassa
fr: Votre version est trop ancienne. Mais vous pouvez toujours utiliser Vijo hors ligne
he: הגרסה שלך ישנה מדי. אבל אתה עדיין יכול להשתמש ב- Vijo במצב לא מקוון
hi: आपका संस्करण बहुत पुराना है। लेकिन आप अभी भी विजो ऑफ़लाइन का उपयोग कर सकते हैं
hr: Vaša je verzija prestara. Ali Vijo i dalje možete koristiti izvan mreže
hu: A verziód túl régi. De továbbra is offline módban használhatja a Vijo-t
id: Versi Anda terlalu tua. Tapi Anda masih bisa menggunakan Vijo secara offline
it: La tua versione è troppo vecchia. Ma puoi comunque utilizzare Vijo offline
ko: 버전이 너무 오래되었습니다. 하지만 Vijo는 오프라인에서 계속 사용할 수 있습니다.
ms: Versi anda terlalu lama. Tetapi anda masih boleh menggunakan Vijo di luar talian
nb: Versjonen din er for gammel. Men du kan fortsatt bruke Vijo offline
nl: Uw versie is te oud. Maar u kunt Vijo nog steeds offline gebruiken
pl: Twoja wersja jest za stara. Ale nadal możesz korzystać z Vijo w trybie offline
pt_pt: Sua versão é muito antiga. Mas você ainda pode usar o Vijo offline
ro: Versiunea dvs. este prea veche. Dar puteți utiliza în continuare Vijo offline
ru: Ваша версия слишком старая. Но вы все равно можете использовать Vijo в автономном режиме
sk: Vaša verzia je príliš stará. Vijo však môžete stále používať offline
sv: Din version är för gammal. Men du kan fortfarande använda Vijo offline
th: เวอร์ชันของคุณเก่าเกินไป แต่คุณยังสามารถใช้ Vijo แบบออฟไลน์ได้
tr: Sürümünüz çok eski. Ancak yine de Vijo yu çevrimdışı kullanabilirsiniz
uk: Ваша версія застаріла. Але ви все одно можете використовувати Vijo в автономному режимі
vi: Phiên bản của bạn quá cũ. Nhưng bạn vẫn có thể sử dụng Vijo ngoại tuyến
zh_hans: 您的版本太旧。但是您仍然可以离线使用Vijo

# data.outdated.update
source: Update
ar: تحديث
cs: Aktualizace
da: Opdatering
de: Aktualisieren
el: Εκσυγχρονίζω
es: Actualizar
fi: Päivittää
fr: Mettre à jour
he: עדכון
hi: अपडेट करें
hr: ažuriranje
hu: Frissítés
id: Memperbarui
it: Aggiornare
ko: 최신 정보
ms: Kemas kini
nb: Oppdater
nl: Bijwerken
pl: Aktualizacja
pt_pt: Atualizar
ro: Actualizați
ru: Обновить
sk: Aktualizácia
sv: Uppdatering
th: อัปเดต
tr: Güncelleme
uk: Оновлення
vi: Cập nhật
zh_hans: 更新资料

# enterCode.name
source: We’ve sent it to $phone
ar: لقد أرسلناها إلى ${phone}
cs: Odeslali jsme to na adresu ${phone}
da: Vi har sendt det til ${phone}
de: Wir haben es an ${phone} gesendet
el: Το στείλαμε στο ${phone}
es: Lo enviamos a ${phone}
fi: Olemme lähettäneet sen osoitteeseen ${phone}
fr: Nous l avons envoyé à ${phone}
he: שלחנו את זה אל ${phone}
hi: हमने इसे ${phone} पर भेज दिया है
hr: Poslali smo ga na ${phone}
hu: Elküldtük a következőnek: ${phone}
id: Kami telah mengirimkannya ke ${phone}
it: Lo abbiamo inviato a ${phone}
ko: ${phone} (으)로 보냈습니다.
ms: Kami telah menghantarnya ke ${phone}
nb: Vi har sendt den til ${phone}
nl: We hebben het naar ${phone} gestuurd
pl: Wysłaliśmy to do ${phone}
pt_pt: Nós o enviamos para ${phone}
ro: L-am trimis la ${phone}
ru: Мы отправили его на ${phone}
sk: Poslali sme to na adresu ${phone}
sv: Vi har skickat det till ${phone}
th: เราได้ส่งไปที่ ${phone}
tr: ${phone} adresine gönderdik
uk: Ми надіслали його на адресу ${phone}
vi: Chúng tôi đã gửi nó đến ${phone}
zh_hans: 我们已将其发送到${phone}

# enterCode.resend
source: Re-send
ar: إعادة إرسال
cs: Přeposlat
da: Send igen
de: Erneut senden
el: Εκ νέου αποστολή
es: Reenviar
fi: Uudelleen lähettää
fr: Renvoyer
he: שלח מחדש
hi: पुन: भेजें
hr: Ponovo pošalji
hu: Újraküldés
id: Kirim ulang
it: Invia di nuovo
ko: 다시 보내기
ms: Hantar semula
nb: Send på nytt
nl: Opnieuw versturen
pl: Wysłać ponownie
pt_pt: Reenviar
ro: Retrimiteți
ru: Отправить
sk: Znovu odoslať
sv: Skicka igen
th: ส่งซ้ำ
tr: Yeniden gönder
uk: Повторно надіслати
vi: Gửi lại
zh_hans: 重发

# enterCode.resendIn
source: Re-send in
ar: إعادة الإرسال
cs: Znovu odeslat
da: Send igen
de: Senden Sie es erneut ein
el: Εκ νέου αποστολή
es: Reenviar
fi: Lähetä uudelleen
fr: Renvoyer
he: שלח מחדש
hi: फिर से भेजें
hr: Ponovo pošalji
hu: Küldje újra
id: Kirim ulang
it: Invia di nuovo
ko: 다시 보내기
ms: Hantar semula masuk
nb: Send inn igjen
nl: Opnieuw opsturen
pl: Wyślij ponownie
pt_pt: Reenviar
ro: Retrimiteți
ru: Отправить повторно
sk: Znova poslať
sv: Skicka in igen
th: ส่งอีกครั้ง
tr: Yeniden gönder
uk: Повторно надішліть
vi: Gửi lại
zh_hans: 重新发送

# enterCode.title
source: Enter the 6-digit code
ar: أدخل الرمز المكون من 6 أرقام
cs: Zadejte šestimístný kód
da: Indtast den 6-cifrede kode
de: Geben Sie den 6-stelligen Code ein
el: Εισαγάγετε τον 6ψήφιο κωδικό
es: Ingrese el código de 6 dígitos
fi: Syötä 6-numeroinen koodi
fr: Entrez le code à 6 chiffres
he: הזן את הקוד בן 6 הספרות
hi: 6-अंकीय कोड दर्ज करें
hr: Unesite 6-znamenkasti kôd
hu: Írja be a 6 jegyű kódot
id: Masukkan kode 6 digit
it: Immettere il codice a 6 cifre
ko: 6 자리 코드를 입력하세요.
ms: Masukkan kod 6 digit
nb: Tast inn den 6-sifrede koden
nl: Voer de 6-cijferige code in
pl: Wpisz 6-cyfrowy kod
pt_pt: Digite o código de 6 dígitos
ro: Introduceți codul din 6 cifre
ru: Введите 6-значный код
sk: Zadajte 6-ciferný kód
sv: Ange den sexsiffriga koden
th: ป้อนรหัส 6 หลัก
tr: 6 basamaklı kodu girin
uk: Введіть 6-значний код
vi: Nhập mã gồm 6 chữ số
zh_hans: 输入6位密码

# enterPhoneNumber.code
source: We will send a confirmation code.
ar: سوف نرسل رمز التأكيد.
cs: Zašleme potvrzovací kód.
da: Vi sender en bekræftelseskode.
de: Wir senden Ihnen einen Bestätigungscode.
el: Θα στείλουμε έναν κωδικό επιβεβαίωσης.
es: Le enviaremos un código de confirmación.
fi: Lähetämme vahvistuskoodin.
fr: Nous vous enverrons un code de confirmation.
he: אנו נשלח קוד אישור.
hi: हम एक पुष्टिकरण कोड भेजेंगे।
hr: Poslat ćemo potvrdni kod.
hu: Küldünk egy visszaigazoló kódot.
id: Kami akan mengirimkan kode konfirmasi.
it: Invieremo un codice di conferma.
ko: 확인 코드를 보내드립니다.
ms: Kami akan menghantar kod pengesahan.
nb: Vi sender en bekreftelseskode.
nl: We sturen een bevestigingscode.
pl: Wyślemy kod potwierdzający.
pt_pt: Enviaremos um código de confirmação.
ro: Vom trimite un cod de confirmare.
ru: Мы пришлем код подтверждения.
sk: Zašleme potvrdzovací kód.
sv: Vi skickar en bekräftelsekod.
th: เราจะส่งรหัสยืนยัน
tr: Bir onay kodu göndereceğiz.
uk: Ми надішлемо код підтвердження.
vi: Chúng tôi sẽ gửi một mã xác nhận.
zh_hans: 我们将发送确认码。

# enterPhoneNumber.title
source: Your phone number
ar: رقم تليفونك
cs: Vaše telefonní číslo
da: Dit telefonnummer
de: Deine Telefonnummer
el: Τον αριθμό του τηλεφώνου σας
es: Su número de teléfono
fi: Puhelinnumerosi
fr: Votre numéro de téléphone
he: מספר הטלפון שלך
hi: आपकी दूरभाष संख्या
hr: Vaš broj telefona
hu: A telefonszámod
id: Nomor telepon Anda
it: Il tuo numero di telefono
ko: 전화 번호
ms: Nombor telefon anda
nb: Telefonnummeret ditt
nl: Jouw telefoon nummer
pl: Twój numer telefonu
pt_pt: Seu número de telefone
ro: Numarul tau de telefon
ru: Ваш номер телефона
sk: Vaše telefónne číslo
sv: Ditt telefonnummer
th: หมายเลขโทรศัพท์ของคุณ
tr: Telefon numaran
uk: Ваш номер телефону
vi: Số điện thoại của bạn
zh_hans: 你的电话号码

# faq.chat.bottom
source: Watch chat room tutorial videos and get reward
ar: شاهد فيديوهات دروس غرفة الدردشة واحصل على مكافأة
cs: Sledujte výuková videa chatovací místnosti a získejte odměnu
da: Se videoer med chatrums tutorial og få belønning
de: Sehen Sie sich Chatroom-Tutorial-Videos an und erhalten Sie eine Belohnung
el: Παρακολουθήστε βίντεο φροντιστηρίου αίθουσας συνομιλίας και λάβετε ανταμοιβή
es: Vea videos tutoriales de la sala de chat y obtenga recompensas
fi: Katso chat-opetusvideoita ja saa palkkioita
fr: Regardez les vidéos du didacticiel sur la salle de discussion et obtenez une récompense
he: צפו בסרטוני הדרכה בחדר הצ אט וקבלו תגמול
hi: चैट रूम ट्यूटोरियल वीडियो देखें और इनाम पाएं
hr: Pogledajte videozapise s vodičima za chat sobu i osvojite nagradu
hu: Nézze meg a csevegőszoba oktatóvideóit és kapjon jutalmat
id: Tonton video tutorial ruang obrolan dan dapatkan hadiah
it: Guarda i video tutorial della chat room e ottieni una ricompensa
ko: 채팅방 튜토리얼 비디오를보고 보상을 받으세요
ms: Tonton video tutorial bilik sembang dan dapatkan hadiah
nb: Se opplæringsvideoer på chatterom og få belønning
nl: Bekijk instructievideo s in de chatroom en ontvang een beloning
pl: Obejrzyj filmy instruktażowe na czacie i odbierz nagrodę
pt_pt: Assista a vídeos tutoriais de salas de bate-papo e receba recompensas
ro: Urmăriți videoclipuri tutoriale de cameră de chat și obțineți recompensă
ru: Смотрите обучающие видеоролики в чате и получайте вознаграждение
sk: Sledujte výukové videá chatovacej miestnosti a získajte odmenu
sv: Titta på videor om chattrum och få belöning
th: ดูวิดีโอแนะนำห้องสนทนาและรับรางวัล
tr: Sohbet odası eğitici videolarını izleyin ve ödül kazanın
uk: Перегляньте відео-уроки чату та отримайте винагороду
vi: Xem video hướng dẫn phòng trò chuyện và nhận phần thưởng
zh_hans: 观看聊天室教程视频并获得奖励

# faq.chat.description
source: Here you will find all your future chat rooms.
ar: ستجد هنا جميع غرف الدردشة المستقبلية.
cs: Zde najdete všechny své budoucí chatovací místnosti.
da: Her finder du alle dine fremtidige chatrum.
de: Hier finden Sie alle Ihre zukünftigen Chatrooms.
el: Εδώ θα βρείτε όλα τα μελλοντικά δωμάτια συνομιλίας σας.
es: Aquí encontrará todas sus futuras salas de chat.
fi: Täältä löydät kaikki tulevat chat-huoneesi.
fr: Vous trouverez ici toutes vos futures salles de chat.
he: כאן תוכלו למצוא את כל חדרי הצ אט העתידיים שלכם.
hi: यहां आपको अपने भविष्य के सभी चैट रूम मिल जाएंगे।
hr: Ovdje ćete pronaći sve svoje buduće chat sobe.
hu: Itt megtalálja az összes jövőbeni csevegőszobáját.
id: Di sini Anda akan menemukan semua ruang obrolan masa depan Anda.
it: Qui troverai tutte le tue future chat room.
ko: 여기에서 미래의 모든 대화방을 찾을 수 있습니다.
ms: Di sini anda akan menemui semua ruang sembang masa depan anda.
nb: Her finner du alle fremtidige chatterom.
nl: Hier vind je al je toekomstige chatrooms.
pl: Tutaj znajdziesz wszystkie przyszłe pokoje rozmów.
pt_pt: Aqui você encontrará todas as suas futuras salas de chat.
ro: Aici veți găsi toate camerele de chat viitoare.
ru: Здесь вы найдете все свои будущие чаты.
sk: Tu nájdete všetky svoje budúce chatovacie miestnosti.
sv: Här hittar du alla dina framtida chattrum.
th: ที่นี่คุณจะพบห้องสนทนาในอนาคตทั้งหมดของคุณ
tr: Burada gelecekteki tüm sohbet odalarınızı bulacaksınız.
uk: Тут ви знайдете всі свої майбутні чати.
vi: Tại đây bạn sẽ tìm thấy tất cả các phòng trò chuyện trong tương lai của mình.
zh_hans: 在这里，您将找到所有未来的聊天室。

# faq.chat.title
source: Chat room
ar: غرفة الدردشة
cs: Chatovací místnost
da: Chatrum
de: Chatraum
el: Αίθουσα συνομιλίας
es: Sala de chat
fi: Chattihuone
fr: Tchat
he: חדר צ אט
hi: गपशप करने का कमरा
hr: Soba za razgovore
hu: Chat szoba
id: Ruang obrolan
ko: 채팅방
ms: Bilik berbual
nb: Samtalerom
pl: Pokój rozmów
pt_pt: Sala de bate-papo
ro: Cameră de chat
ru: Чат-комната
sk: Chatovacia miestnosť
sv: Chattrum
th: ห้องสนทนา
tr: Sohbet odası
uk: Чат
vi: Phòng chat
zh_hans: 聊天室

# faq.chatList.bottom
source: Watch chat list tutorial videos and get reward
ar: شاهد مقاطع الفيديو التعليمية لقائمة الدردشة واحصل على مكافأة
cs: Sledujte výuková videa se seznamem chatů a získejte odměnu
da: Se videoer med chatliste og få belønning
de: Sehen Sie sich Chatlist-Tutorial-Videos an und erhalten Sie eine Belohnung
el: Παρακολουθήστε βίντεο εκμάθησης λίστας συνομιλιών και λάβετε ανταμοιβή
es: Mire videos tutoriales de listas de chat y obtenga recompensas
fi: Katso chat-luettelon opetusvideoita ja saa palkintoa
fr: Regardez des vidéos de tutoriels sur la liste de discussion et obtenez une récompense
he: צפו בסרטוני הדרכה ברשימת הצ אטים וקבלו תגמול
hi: चैट सूची ट्यूटोरियल वीडियो देखें और इनाम पाएं
hr: Pogledajte tutorial videozapise s popisa chatova i osvojite nagradu
hu: Nézze meg a csevegőlista oktatóvideóit és kapjon jutalmat
id: Tonton video tutorial daftar obrolan dan dapatkan hadiah
it: Guarda i video tutorial dell elenco chat e ottieni una ricompensa
ko: 채팅 목록 튜토리얼 동영상을보고 보상을 받으세요
ms: Tonton video tutorial senarai sembang dan dapatkan hadiah
nb: Se opplæringsvideoer på chattelister og få belønning
nl: Bekijk instructievideo s over de chatlijst en ontvang een beloning
pl: Obejrzyj filmy instruktażowe dotyczące listy czatów i odbierz nagrodę
pt_pt: Assista aos vídeos tutoriais da lista de bate-papo e receba uma recompensa
ro: Urmăriți videoclipuri tutoriale cu lista de chat și obțineți recompensă
ru: Посмотрите обучающие видеоролики по списку чатов и получите вознаграждение
sk: Sledujte výukové videá so zoznamom rozhovorov a získajte odmenu
sv: Titta på videoklipp för chattlistor och få belöning
th: ดูวิดีโอแนะนำรายการแชทและรับรางวัล
tr: Sohbet listesi eğitici videolarını izleyin ve ödül kazanın
uk: Перегляньте відео-уроки зі списку чатів та отримайте винагороду
vi: Xem video hướng dẫn danh sách trò chuyện và nhận phần thưởng
zh_hans: 观看聊天列表教程视频并获得奖励

# faq.chatList.description
source: Here you will find all your future chat rooms.
ar: ستجد هنا جميع غرف الدردشة المستقبلية.
cs: Zde najdete všechny své budoucí chatovací místnosti.
da: Her finder du alle dine fremtidige chatrum.
de: Hier finden Sie alle Ihre zukünftigen Chatrooms.
el: Εδώ θα βρείτε όλα τα μελλοντικά δωμάτια συνομιλίας σας.
es: Aquí encontrará todas sus futuras salas de chat.
fi: Täältä löydät kaikki tulevat chat-huoneesi.
fr: Vous trouverez ici toutes vos futures salles de chat.
he: כאן תוכלו למצוא את כל חדרי הצ אט העתידיים שלכם.
hi: यहां आपको अपने भविष्य के सभी चैट रूम मिल जाएंगे।
hr: Ovdje ćete pronaći sve svoje buduće chat sobe.
hu: Itt megtalálja az összes jövőbeni csevegőszobáját.
id: Di sini Anda akan menemukan semua ruang obrolan masa depan Anda.
it: Qui troverai tutte le tue future chat room.
ko: 여기에서 미래의 모든 대화방을 찾을 수 있습니다.
ms: Di sini anda akan menemui semua ruang sembang masa depan anda.
nb: Her finner du alle fremtidige chatterom.
nl: Hier vind je al je toekomstige chatrooms.
pl: Tutaj znajdziesz wszystkie przyszłe pokoje rozmów.
pt_pt: Aqui você encontrará todas as suas futuras salas de chat.
ro: Aici veți găsi toate camerele de chat viitoare.
ru: Здесь вы найдете все свои будущие чаты.
sk: Tu nájdete všetky svoje budúce chatovacie miestnosti.
sv: Här hittar du alla dina framtida chattrum.
th: ที่นี่คุณจะพบห้องสนทนาในอนาคตทั้งหมดของคุณ
tr: Burada gelecekteki tüm sohbet odalarınızı bulacaksınız.
uk: Тут ви знайдете всі свої майбутні чати.
vi: Tại đây bạn sẽ tìm thấy tất cả các phòng trò chuyện trong tương lai của mình.
zh_hans: 在这里，您将找到所有未来的聊天室。

# faq.chatList.title
source: Chat list
ar: قائمة الدردشة
cs: Seznam chatu
da: Chatliste
de: Chat-Liste
el: Λίστα συνομιλιών
es: Lista de chat
fi: Chat-luettelo
fr: Liste de chat
he: רשימת צ אטים
hi: चैट सूची
hr: Popis chatova
hu: Csevegési lista
id: Daftar obrolan
it: Elenco chat
ko: 채팅 목록
ms: Senarai sembang
nb: Chatliste
nl: Chatlijst
pl: Lista czatów
pt_pt: Lista de bate-papo
ro: Lista de chat
ru: Список чата
sk: Zoznam chatov
sv: Chattlista
th: รายการแชท
tr: Sohbet listesi
uk: Список чату
vi: Danh sách trò chuyện
zh_hans: 聊天清单

# faq.hide.description
source: Watch FAQ's to learn about primary key features.
ar: شاهد الأسئلة الشائعة للتعرف على الميزات الأساسية الأساسية.
cs: V častých dotazech se dozvíte o funkcích primárních klíčů.
da: Se ofte stillede spørgsmål for at lære om primære nøglefunktioner.
de: In den häufig gestellten Fragen erfahren Sie mehr über die wichtigsten Funktionen.
el: Παρακολουθήστε τις συχνές ερωτήσεις για να μάθετε σχετικά με τα βασικά βασικά χαρακτηριστικά.
es: Vea las preguntas frecuentes para conocer las características principales.
fi: Katso usein kysytyt kysymykset tärkeimmistä tärkeimmistä ominaisuuksista.
fr: Regardez la FAQ pour en savoir plus sur les principales fonctionnalités principales.
he: צפה בשאלות נפוצות כדי ללמוד על תכונות מפתח עיקריות.
hi: प्राथमिक प्रमुख विशेषताओं के बारे में जानने के लिए सामान्य प्रश्न देखें।
hr: Pogledajte FAQ da biste saznali više o primarnim ključnim značajkama.
hu: Nézze meg a GYIK-et, hogy megismerje az elsődleges főbb jellemzőket.
id: Tonton FAQ untuk mempelajari tentang fitur-fitur utama.
it: Guarda le domande frequenti per conoscere le caratteristiche principali.
ko: 주요 주요 기능에 대해 알아 보려면 FAQ를보십시오.
ms: Tonton Soalan Lazim untuk mengetahui mengenai ciri utama utama.
nb: Se på vanlige spørsmål for å lære om primære nøkkelfunksjoner.
nl: Bekijk de veelgestelde vragen om meer te weten te komen over de belangrijkste functies.
pl: Obejrzyj często zadawane pytania, aby dowiedzieć się o głównych kluczowych funkcjach.
pt_pt: Assista às perguntas frequentes para aprender sobre os principais recursos.
ro: Urmăriți întrebările frecvente pentru a afla despre principalele caracteristici cheie.
ru: Посмотрите часто задаваемые вопросы, чтобы узнать об основных ключевых функциях.
sk: V časti Časté otázky sa dozviete o primárnych kľúčových funkciách.
sv: Se FAQ för att lära dig mer om de viktigaste nyckelfunktionerna.
th: ดูคำถามที่พบบ่อยเพื่อเรียนรู้เกี่ยวกับคุณสมบัติหลักที่สำคัญ
tr: Birincil temel özellikler hakkında bilgi edinmek için SSS leri izleyin.
uk: Перегляньте поширені запитання, щоб дізнатись про основні ключові функції.
vi: Xem Câu hỏi thường gặp để tìm hiểu về các tính năng chính.
zh_hans: 观看常见问题解答以了解主要的关键功能。

# faq.hide.dontShowAgain
source: Don't show me again
ar: لا تريني مرة أخرى
cs: Už mi to neukaž
da: Vis mig ikke igen
de: Zeig es mir nicht noch einmal
el: Μην μου δείξεις ξανά
es: No me vuelvas a mostrar
fi: Älä näytä minulle uudelleen
fr: Ne me montre plus
he: אל תראה לי שוב
hi: मुझे फिर से मत दिखाना
hr: Ne pokazuj mi više
hu: Ne mutasd újra
id: Jangan tunjukkan aku lagi
it: Non mostrarmelo più
ko: 다시 보여주지 마
ms: Jangan tunjukkan saya lagi
nb: Ikke vis meg igjen
nl: Laat het me niet meer zien
pl: Nie pokazuj więcej
pt_pt: Não me mostre de novo
ro: Nu-mi arăta din nou
ru: Не показывай мне снова
sk: Už mi to neukazuj
sv: Visa mig inte igen
th: อย่าแสดงให้ฉันเห็นอีก
tr: Bana bir daha gösterme
uk: Не показуй мені більше
vi: Đừng cho tôi xem lại
zh_hans: 不要再显示给我

# faq.hide.skip
source: Skip
ar: تخطى
cs: Přeskočit
da: Springe
de: Überspringen
el: Παραλείπω
es: Omitir
fi: Ohita
fr: Sauter
he: לדלג
hi: छोड़ें
hr: Preskočiti
hu: Ugrás
id: Melewatkan
it: Salta
ko: 건너 뛰기
ms: Langkau
nb: Hopp over
nl: Overspringen
pl: Pominąć
pt_pt: Pular
ro: Ocolire
ru: Пропускать
sk: Preskočiť
sv: Hoppa
th: ข้าม
tr: Atla
uk: Пропустити
vi: Nhảy
zh_hans: 跳跃

# faq.hide.title
source: FAQ'S Tutorials
ar: دروس التعليمات
cs: Návody FAQ
da: Ofte stillede spørgsmåls vejledninger
el: Σεμινάρια Συχνών Ερωτήσεων
es: Tutoriales de preguntas frecuentes
fi: UKK: n oppaat
fr: Tutoriels FAQ
he: מדריכי שאלות נפוצות
hi: पूछे जाने वाले प्रश्न ट्यूटोरियल
hr: Vodiči za česta pitanja
hu: GYIK oktatóanyagok
id: Tutorial FAQ
it: Tutorial FAQ
ko: FAQ 튜토리얼
ms: Tutorial Soalan Lazim
nb: FAQs veiledninger
nl: FAQ s handleidingen
pl: Poradniki FAQ
pt_pt: Tutoriais de FAQ
ro: Tutoriale FAQ
ru: FAQ S Учебники
sk: Návody na časté otázky
sv: FAQ: s handledning
th: บทแนะนำเกี่ยวกับคำถามที่พบบ่อย
tr: SSS Öğreticiler
uk: Підручники щодо поширених запитань
vi: Hướng dẫn của FAQ
zh_hans: 常见问题解答教程

# faq.matchmaker.bottom
source: Watch matchmaker tutorial videos and get reward
ar: شاهد مقاطع فيديو تعليمية عن صانع المباريات واحصل على مكافأة
cs: Sledujte výuková videa dohazovačů a získejte odměnu
da: Se matchmaker tutorial videoer og få belønning
de: Sehen Sie sich Matchmaker-Tutorial-Videos an und erhalten Sie eine Belohnung
el: Παρακολουθήστε τα βίντεο εκμάθησης του matchmaker και λάβετε ανταμοιβή
es: Mira videos tutoriales de Matchmaker y obtén recompensas
fi: Katso matchmaker-opetusvideoita ja saa palkkioita
fr: Regardez des vidéos de tutoriels de matchmaker et obtenez une récompense
he: צפו בסרטוני הדרכה של שדכנים וקבלו תגמול
hi: मैचमेकर ट्यूटोरियल वीडियो देखें और इनाम पाएं
hr: Pogledajte videozapise udžbenika za provodadžije i osvojite nagradu
hu: Nézze meg a házasságvezető oktatóvideóit és jutalmat kap
id: Tonton video tutorial mak comblang dan dapatkan hadiah
it: Guarda i video tutorial del matchmaker e ottieni ricompense
ko: 매치 메이커 튜토리얼 동영상을보고 보상을 받으세요
ms: Tonton video tutorial jodoh dan dapatkan hadiah
nb: Se matchmaker-opplæringsvideoer og få belønning
nl: Bekijk instructievideo s voor matchmaker en ontvang een beloning
pl: Obejrzyj filmy instruktażowe na temat matchmakera i odbierz nagrodę
pt_pt: Assista a vídeos tutoriais de matchmaker e receba recompensas
ro: Urmăriți videoclipuri tutoriale matchmaker și obțineți recompensă
ru: Смотрите обучающие видеоролики о свахах и получайте награды
sk: Sledujte výukové videá dohadzovačov a získajte odmenu
sv: Titta på videoklipp från matchmaker och få belöning
th: ดูวิดีโอแนะนำการจับคู่และรับรางวัล
tr: Çöpçatan eğitim videolarını izleyin ve ödül kazanın
uk: Перегляньте навчальні відео про свахів і отримайте винагороду
vi: Xem video hướng dẫn mai mối và nhận phần thưởng
zh_hans: 观看媒人教程视频并获得奖励

# faq.matchmaker.description
source: Here you can find players or friends for your game.
ar: هنا يمكنك العثور على لاعبين أو أصدقاء للعبتك.
cs: Zde najdete hráče nebo přátele pro vaši hru.
da: Her kan du finde spillere eller venner til dit spil.
de: Hier finden Sie Spieler oder Freunde für Ihr Spiel.
el: Εδώ μπορείτε να βρείτε παίκτες ή φίλους για το παιχνίδι σας.
es: Aquí puedes encontrar jugadores o amigos para tu juego.
fi: Täältä löydät pelaajia tai ystäviä pelillesi.
fr: Ici vous pouvez trouver des joueurs ou des amis pour votre partie.
he: כאן תוכלו למצוא שחקנים או חברים למשחק שלכם.
hi: यहां आप अपने खेल के लिए खिलाड़ी या दोस्त पा सकते हैं।
hr: Ovdje možete pronaći igrače ili prijatelje za svoju igru.
hu: Itt játékosokat vagy barátokat találhat a játékához.
id: Di sini Anda dapat menemukan pemain atau teman untuk game Anda.
it: Qui puoi trovare giocatori o amici per il tuo gioco.
ko: 여기에서 게임에 대한 플레이어 또는 친구를 찾을 수 있습니다.
ms: Di sini anda dapat mencari pemain atau rakan untuk permainan anda.
nb: Her kan du finne spillere eller venner til spillet ditt.
nl: Hier kunt u spelers of vrienden voor uw spel vinden.
pl: Tutaj możesz znaleźć graczy lub znajomych do swojej gry.
pt_pt: Aqui você pode encontrar jogadores ou amigos para o seu jogo.
ro: Aici puteți găsi jucători sau prieteni pentru jocul dvs.
ru: Здесь вы можете найти игроков или друзей для своей игры.
sk: Tu nájdete hráčov alebo priateľov svojej hry.
sv: Här kan du hitta spelare eller vänner för ditt spel.
th: ที่นี่คุณสามารถค้นหาผู้เล่นหรือเพื่อนสำหรับเกมของคุณ
tr: Burada oyununuz için oyuncuları veya arkadaşları bulabilirsiniz.
uk: Тут ви можете знайти гравців або друзів для вашої гри.
vi: Tại đây bạn có thể tìm người chơi hoặc bạn bè cho trò chơi của mình.
zh_hans: 在这里，您可以找到游戏的玩家或朋友。

# faq.matchmaker.title
source: Matchmaker
ar: وسيط زواج
cs: Dohazovač
el: Προξενιτής
es: Casamentero
fr: Marieur
he: שַׁדְכָנִית
hi: दियासलाई बनानेवाला
hr: Provodadžija
hu: Házasságszerző
id: Pencari jodoh
ko: 결혼 중매인
ms: Jodoh
pl: Swat
pt_pt: Casamenteiro
ru: Сваха
sk: Dohadzovač
th: แม่สื่อ
tr: Çöpçatan
uk: Сват
vi: Mai mối
zh_hans: 媒人
