Repository: PLAYGRA/Vijo-Localization
Catalog: Localization/*.lproj/Localizable.strings
Languages: ar, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ko, ms, nb, nl, pl, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans

# page.matchStop.title
source: Are you sure you want to end this match?
ar: هل أنت متأكد أنك تريد إنهاء هذه المباراة؟
cs: Opravdu chcete ukončit tento zápas?
da: Er du sikker på, at du vil afslutte denne kamp?
de: Bist du sicher, dass du dieses Match beenden willst?
el: Είστε βέβαιοι ότι θέλετε να τερματίσετε αυτόν τον αγώνα;
es: ¿Estás seguro de que quieres terminar este partido?
fi: Haluatko varmasti lopettaa tämän ottelun?
fr: Voulez-vous vraiment terminer ce match?
he: האם אתה בטוח שברצונך לסיים את המשחק הזה?
hi: क्या आप वाकई इस मैच को समाप्त करना चाहते हैं?
hr: Jeste li sigurni da želite završiti ovaj meč?
hu: Biztosan befejezi ezt a mérkőzést?
id: Apakah Anda yakin ingin mengakhiri pertandingan ini?
it: Sei sicuro di voler terminare questa partita?
ko: 이 경기를 끝내시겠습니까?
ms: Adakah anda pasti mahu menamatkan perlawanan ini?
nb: Er du sikker på at du vil avslutte denne kampen?
nl: Weet u zeker dat u deze wedstrijd wilt beëindigen?
pl: Czy na pewno chcesz zakończyć ten mecz?
pt_pt: Tem certeza que deseja encerrar esta partida?
ro: Sigur doriți să încheiați acest meci?
ru: Вы уверены, что хотите закончить этот матч?
sk: Ste si istý, že chcete ukončiť tento zápas?
sv: Är du säker på att du vill avsluta den här matchen?
th: แน่ใจไหมว่าต้องการยุติการแข่งขันนี้
tr: Bu maçı bitirmek istediğinizden emin misiniz?
uk: Ви впевнені, що хочете закінчити цей матч?
vi: Bạn có chắc chắn muốn kết thúc trận đấu này không?
zh_hans: 您确定要结束这场比赛吗？

# page.matchmaker.bubble.accepted
source: Sure. Let’s go!
ar: بالتأكيد. لنذهب!
cs: Tak určitě. Pojďme!
da: Jo da. Lad os gå!
de: Sicher. Lass uns gehen!
el: Σίγουρος. Πάμε!
es: Por supuesto. ¡Vamonos!
fi: Varma. Mennään!
fr: Sûr. Allons-y!
he: בטוח. בוא נלך!
hi: ज़रूर। चलो चलते हैं!
hr: Naravno. Idemo!
hu: Biztos. Gyerünk!
id: Tentu. Ayo pergi!
it: Sicuro. Andiamo!
ko: 확실한. 가자!
ms: Pasti. Mari pergi!
nb: Sikker. La oss gå!
nl: Zeker. Laten we gaan!
pl: Pewnie. Chodźmy!
pt_pt: Certo. Vamos lá!
ro: Sigur. Sa mergem!
ru: Конечно. Поехали!
sk: Samozrejme. Poďme!
sv: Säker. Nu går vi!
th: แน่นอน ไปกันเถอะ!
tr: Elbette. Hadi gidelim!
uk: Звичайно. Ходімо!
vi: Chắc chắn rồi. Đi nào!
zh_hans: 当然。我们走吧！

# page.matchmaker.bubble.received
source: Hey, wanna play?
ar: مهلا ، هل تريد اللعب؟
cs: Hej, chceš hrát?
da: Hej, vil du lege?
de: Hey, willst du spielen?
el: Γεια, θέλεις να παίξεις;
es: Oye, ¿quieres jugar?
fi: Hei, haluatko pelata?
fr: Hé, tu veux jouer?
he: היי, רוצה לשחק?
hi: अरे, खेलना चाहते हो?
hr: Hej, želiš li se igrati?
hu: Hé, játszani akarsz?
id: Hei, mau main?
it: Ehi, vuoi giocare?
ko: 이봐, 놀래?
ms: Hei, mahu bermain?
nb: Hei, vil du spille?
nl: Hey, wil je spelen?
pl: Hej, chcesz zagrać?
pt_pt: Ei, quer jogar?
ro: Hei, vrei să joci?
ru: Эй, хочешь поиграть?
sk: Hej, chceš sa hrať?
sv: Hej, vill du spela?
th: เฮ้อยากเล่นไหม
tr: Hey, oynamak ister misin?
uk: Гей, хочеш пограти?
vi: Này, muốn chơi không?
zh_hans: 嘿，想玩吗？

# page.matchmaker.bubble.sent
source: Invitation sent.
ar: دعوة التي وجهت.
cs: Pozvánka odeslána.
da: Invitation sendt.
de: Einladung versendet.
el: Η πρόσκληση εστάλη.
es: Invitación enviada.
fi: Kutsu lähetetty.
fr: Invitation envoyée.
he: הזמנה נשלחה.
hi: निमंत्रण भेजा गया।
hr: Pozivnica poslana.
hu: Meghívó elküldve.
id: Undangan terkirim.
it: Invito spedito.
ko: 초대장을 보냈습니다.
ms: Jemputan dihantar.
nb: Invitasjon sendt.
nl: Uitnodiging verzonden.
pl: Zaproszenie wysłane.
pt_pt: Convite enviado.
ro: Invitatie trimisa.
ru: Приглашение отправлено.
sk: Pozvánka bola odoslaná.
sv: Inbjudan skickad.
th: ส่งคำเชิญแล้ว
tr: Davet gönderildi.
uk: Запрошення надіслано.
vi: Đã gửi lời mời.
zh_hans: 邀请已发送。

# page.matchmaker.placeholder.description.0
source: Please set up your filters criteria
ar: يرجى إعداد معايير المرشحات الخاصة بك
cs: Nastavte prosím kritéria filtrování
da: Indstil venligst dine filtre kriterier
de: Bitte richten Sie Ihre Filterkriterien ein
el: Ορίστε τα κριτήρια των φίλτρων σας
es: Configure sus criterios de filtros
fi: Määritä suodatinkriteerit
fr: Veuillez configurer vos critères de filtres
he: אנא הגדר את קריטריוני המסננים שלך
hi: कृपया अपने फ़िल्टर मापदंड सेट करें
hr: Postavite kriterije filtara
hu: Kérjük, állítsa be a szűrőkritériumokat
id: Harap siapkan kriteria filter Anda
it: Si prega di impostare i criteri dei filtri
ko: 필터 기준을 설정하십시오
ms: Sila tetapkan kriteria penapis anda
nb: Sett opp kriteriene for filtre
nl: Stel uw filtercriteria in
pl: Ustaw kryteria filtrów
pt_pt: Por favor, configure seus critérios de filtros
ro: Vă rugăm să configurați criteriile de filtrare
ru: Пожалуйста, настройте критерии фильтрации
sk: Nastavte kritériá filtrovania
sv: Ställ in dina filterkriterier
th: โปรดตั้งค่าเกณฑ์การกรองของคุณ
tr: Lütfen filtre kriterlerinizi ayarlayın
uk: Встановіть критерії фільтрів
vi: Vui lòng thiết lập tiêu chí bộ lọc của bạn
zh_hans: 请设置您的过滤条件

# page.matchmaker.placeholder.description.1
source: to see available gamers.
ar: لمشاهدة اللاعبين المتاحين.
cs: zobrazit dostupné hráče.
da: for at se tilgængelige spillere.
de: um verfügbare Spieler zu sehen.
el: για να δείτε τους διαθέσιμους παίκτες.
es: para ver los jugadores disponibles.
fi: nähdä käytettävissä olevat pelaajat.
fr: pour voir les joueurs disponibles.
he: כדי לראות גיימרים זמינים.
hi: उपलब्ध गेमर्स को देखने के लिए।
hr: da biste vidjeli dostupne igrače.
hu: hogy megtekinthesse az elérhető játékosokat.
id: untuk melihat pemain yang tersedia.
it: per vedere i giocatori disponibili.
ko: 사용 가능한 게이머를 확인합니다.
ms: untuk melihat pemain yang ada.
nb: for å se tilgjengelige spillere.
nl: om beschikbare gamers te zien.
pl: aby zobaczyć dostępnych graczy.
pt_pt: para ver os jogadores disponíveis.
ro: pentru a vedea jucătorii disponibili.
ru: чтобы увидеть доступных игроков.
sk: aby ste videli dostupných hráčov.
sv: för att se tillgängliga spelare.
th: เพื่อดูเกมเมอร์ที่มีอยู่
tr: mevcut oyuncuları görmek için.
uk: щоб побачити доступних геймерів.
vi: để xem các game thủ có sẵn.
zh_hans: 查看可用的玩家。

# page.matchmaker.placeholder.subtitle
source: Here you can find gamers to play and generate Stormbucks.
ar: هنا يمكنك العثور على لاعبين للعب وإنشاء Stormbucks.
cs: Zde najdete hráče, kteří budou hrát a generovat Stormbucks.
da: Her kan du finde spillere til at spille og generere Stormbucks.
de: Hier finden Sie Spieler, die Stormbucks spielen und generieren können.
el: Εδώ μπορείτε να βρείτε παίκτες για να παίξετε και να δημιουργήσετε Stormbucks.
es: Aquí puedes encontrar jugadores para jugar y generar Stormbucks.
fi: Täältä löydät pelaajia pelaamaan ja luomaan Stormbucksia.
fr: Ici vous pouvez trouver des joueurs pour jouer et générer des Stormbucks.
he: כאן תוכלו למצוא גיימרים לשחק ולייצר Stormbucks.
hi: यहां आप गेमर्स को स्टॉर्मबक्स खेलने और उत्पन्न करने के लिए पा सकते हैं।
hr: Ovdje možete pronaći igrače koji će igrati i generirati Stormbucks.
hu: Itt találhat játékosokat, akik játszhatnak és Stormbucksokat generálhatnak.
id: Di sini Anda dapat menemukan gamer untuk bermain dan menghasilkan Stormbucks.
it: Qui puoi trovare giocatori con cui giocare e generare Stormbucks.
ko: 여기에서 Stormbucks를 플레이하고 생성 할 게이머를 찾을 수 있습니다.
ms: Di sini anda dapat mencari pemain untuk bermain dan menghasilkan Stormbucks.
nb: Her kan du finne spillere å spille og generere Stormbucks.
nl: Hier kun je gamers vinden om te spelen en Stormbucks te genereren.
pl: Tutaj możesz znaleźć graczy do gry i wygenerować Stormbucks.
pt_pt: Aqui você pode encontrar jogadores para jogar e gerar Stormbucks.
ro: Aici puteți găsi jucători pentru a juca și a genera Stormbucks.
ru: Здесь вы можете найти игроков, которые могут играть и генерировать Stormbucks.
sk: Tu nájdete hráčov, ktorí hrajú a generujú Stormbucks.
sv: Här kan du hitta spelare att spela och generera Stormbucks.
th: ที่นี่คุณสามารถค้นหาเกมเมอร์เพื่อเล่นและสร้าง Stormbucks
tr: Burada, Stormbucks oynayacak ve oluşturacak oyuncular bulabilirsiniz.
uk: Тут ви можете знайти геймерів для гри та створення Stormbucks.
vi: Tại đây bạn có thể tìm thấy các game thủ để chơi và tạo Stormbucks.
zh_hans: 在这里，您可以找到玩游戏并产生Stormbucks的玩家。

# page.matchmaker.placeholder.title
source: Welcome to Matchmaker!
ar: مرحبًا بك في صانع الثقاب!
cs: Vítejte v Matchmakeru!
da: Velkommen til Matchmaker!
de: Willkommen bei Matchmaker!
el: Καλώς ήλθατε στο Matchmaker!
es: ¡Bienvenido a Matchmaker!
fi: Tervetuloa Matchmakeriin!
fr: Bienvenue chez Matchmaker!
he: ברוך הבא ל- Matchmaker!
hi: दियासलाई बनाने वाले का स्वागत है!
hr: Dobrodošli u Matchmaker!
hu: Üdvözöljük a Matchmaker-nél!
id: Selamat datang di Matchmaker!
it: Benvenuto in Matchmaker!
ko: 매치 메이커에 오신 것을 환영합니다!
ms: Selamat datang ke Matchmaker!
nb: Velkommen til Matchmaker!
nl: Welkom bij Matchmaker!
pl: Witamy w Matchmaker!
pt_pt: Bem-vindo ao Matchmaker!
ro: Bine ați venit la Matchmaker!
ru: Добро пожаловать в Matchmaker!
sk: Vitajte v dohadzovači!
sv: Välkommen till Matchmaker!
th: ยินดีต้อนรับสู่ Matchmaker!
tr: Matchmaker a hoş geldiniz!
uk: Ласкаво просимо в Сват!
vi: Chào mừng bạn đến với Matchmaker!
zh_hans: 欢迎来到媒人！

# page.matchmaker.title
source: Matchmaker
ar: وسيط زواج
cs: Dohazovač
el: Προξενιτής
es: Casamentero
fr: Marieur
he: שַׁדְכָנִית
hi: दियासलाई बनानेवाला
hr: Provodadžija
hu: Házasságszerző
id: Pencari jodoh
ko: 결혼 중매인
ms: Jodoh
pl: Swat
pt_pt: Casamenteiro
ru: Сваха
sk: Dohadzovač
th: แม่สื่อ
tr: Çöpçatan
uk: Сват
vi: Mai mối
zh_hans: 媒人

# page.matchmakerFilters.age.any
source: Any
ar: أي
cs: Žádný
da: Nogen
de: Irgendein
el: Οποιος
es: Ninguna
fi: Minkä tahansa
fr: Tout
he: כל
hi: कोई भी
hr: Bilo koji
hu: Bármi
id: Apa saja
it: Qualunque
ko: 어떤
ms: Sebarang
nb: Noen
nl: Ieder
pl: Każdy
pt_pt: Qualquer
ro: Orice
ru: Любые
sk: akýkoľvek
sv: Några
th: ๆ
tr: Hiç
uk: Будь-який
vi: Bất kì
zh_hans: 任何

# page.matchmakerFilters.age.from
source: from
ar: من عند
cs: z
da: fra
de: von
el: από
es: desde
fi: alkaen
fr: de
he: מ
hi: से
hr: iz
hu: tól től
id: dari
it: a partire dal
ko: ...에서
ms: dari
nb: fra
nl: van
pl: od
pt_pt: de
ro: din
ru: из
sk: od
sv: från
th: จาก
tr: itibaren
uk: від
vi: từ
zh_hans: 从

# page.matchmakerFilters.age.title
source: Age
ar: عمر
cs: Stáří
da: Alder
de: Alter
el: Ηλικία
es: Años
fi: Ikä
fr: Âge
he: גיל
hi: उम्र
hr: Dob
hu: Kor
id: Usia
it: Età
ko: 나이
ms: Umur
nb: Alder
nl: Leeftijd
pl: Wiek
pt_pt: Era
ro: Vârstă
ru: Возраст
sk: Vek
sv: Ålder
th: อายุ
tr: Yaş
uk: Вік
vi: Tuổi tác
zh_hans: 年龄

# page.matchmakerFilters.age.to
source: to
ar: إلى
cs: na
da: til
de: zu
el: προς το
es: a
fi: että
fr: à
he: ל
hi: सेवा
hr: do
hu: nak nek
id: untuk
it: per
ko: ...에
ms: ke
nb: til
nl: naar
pl: do
pt_pt: para
ro: la
ru: к
sk: do
sv: till
th: ถึง
tr: -e
uk: до
vi: đến
zh_hans: 至

# page.matchmakerFilters.age.years
source: years
ar: سنوات
cs: let
da: flere år
de: Jahre
el: χρόνια
es: años
fi: vuotta
fr: ans
he: שנים
hi: वर्षों
hr: godine
hu: évek
id: tahun
it: anni
ko: 연령
ms: tahun
nb: år
nl: jaren
pl: lat
pt_pt: anos
ro: ani
ru: лет
sk: rokov
sv: år
th: ปี
tr: yıl
uk: років
vi: năm
zh_hans: 年份

# page.matchmakerFilters.gender.any
source: Any
ar: أي
cs: Žádný
da: Nogen
de: Irgendein
el: Οποιος
es: Ninguna
fi: Minkä tahansa
fr: Tout
he: כל
hi: कोई भी
hr: Bilo koji
hu: Bármi
id: Apa saja
it: Qualunque
ko: 어떤
ms: Sebarang
nb: Noen
nl: Ieder
pl: Każdy
pt_pt: Qualquer
ro: Orice
ru: Любые
sk: akýkoľvek
sv: Några
th: ๆ
tr: Hiç
uk: Будь-який
vi: Bất kì
zh_hans: 任何

# page.matchmakerFilters.gender.female
source: Female
ar: أنثى
cs: ženský
da: Kvinde
de: Weiblich
el: Θηλυκός
es: Hembra
fi: Nainen
fr: Femme
he: נְקֵבָה
hi: महिला
hr: Žena
hu: Női
id: Perempuan
it: Femmina
ko: 여자
ms: Perempuan
nb: Hunn
nl: Vrouw
pl: Płeć żeńska
pt_pt: Fêmea
ro: Femeie
ru: женский
sk: Žena
sv: Kvinna
th: หญิง
tr: Kadın
uk: Самка
vi: Giống cái
zh_hans: 女

# page.matchmakerFilters.gender.male
source: Male
ar: الذكر
cs: mužský
da: Han
de: Männlich
el: Αρσενικός
es: Masculino
fi: Uros
fr: Masculin
he: זָכָר
hi: पुरुष
hr: Muški
hu: Férfi
id: Pria
it: Maschio
ko: 남성
ms: Lelaki
nb: Mann
nl: Mannetje
pl: Męski
pt_pt: Masculino
ro: Masculin
ru: мужчина
sk: Muž
sv: Manlig
th: ชาย
tr: Erkek
uk: Самець
vi: Nam giới
zh_hans: 男

# page.matchmakerFilters.gender.title
source: Gender
ar: جنس
cs: Rod
da: Køn
de: Geschlecht
el: Γένος
es: Género
fi: Sukupuoli
fr: Le sexe
he: מִין
hi: लिंग
hr: Spol
hu: Nem
id: Jenis kelamin
it: Genere
ko: 성별
ms: Jantina
nb: Kjønn
nl: Geslacht
pl: Płeć
pt_pt: Gênero
ro: Gen
ru: Пол
sk: rod
sv: Kön
th: เพศ
tr: Cinsiyet
uk: Стать
vi: Giới tính
zh_hans: 性别

# page.matchmakerFilters.languages.collapse
source: Collapse
ar: انهيار
cs: Kolaps
da: Bryder sammen
de: Zusammenbruch
el: Κατάρρευση
es: Colapso
fi: Romahdus
fr: Effondrer
he: הִתמוֹטְטוּת
hi: ढहने
hr: Kolaps
hu: Összeomlás
id: Jatuh
it: Crollo
ko: 무너짐
ms: Runtuhkan
nb: Kollapse
nl: Ineenstorting
pl: Zawalić się
pt_pt: Colapso
ro: Colaps
ru: Свернуть
sk: Kolaps
sv: Kollaps
th: ยุบ
tr: Çöküş
uk: Згорнути
vi: Sự sụp đổ
zh_hans: 坍方

# page.matchmakerFilters.languages.expand
source: Show all languages
ar: عرض كل اللغات
cs: Zobrazit všechny jazyky
da: Vis alle sprog
de: Alle Sprachen anzeigen
el: Εμφάνιση όλων των γλωσσών
es: Mostrar todos los idiomas
fi: Näytä kaikki kielet
fr: Afficher toutes les langues
he: הראה את כל השפות
hi: सभी भाषाएं दिखाएं
hr: Prikaži sve jezike
hu: Minden nyelv megjelenítése
id: Tampilkan semua bahasa
it: Mostra tutte le lingue
ko: 모든 언어 표시
ms: Tunjukkan semua bahasa
nb: Vis alle språk
nl: Toon alle talen
pl: Pokaż wszystkie języki
pt_pt: Mostrar todos os idiomas
ro: Afișați toate limbile
ru: Показать все языки
sk: Zobraziť všetky jazyky
sv: Visa alla språk
th: แสดงภาษาทั้งหมด
tr: Tüm dilleri göster
uk: Показати всі мови
vi: Hiển thị tất cả các ngôn ngữ
zh_hans: 显示所有语言

# page.matchmakerFilters.languages.title
source: Languages
ar: اللغات
cs: Jazyky
da: Sprog
de: Sprachen
el: Γλώσσες
es: Idiomas
fi: Kieli (kielet
fr: Langues
he: שפות
hi: बोली
hr: Jezici
hu: Nyelvek
id: Bahasa
it: Le lingue
ko: 언어
ms: Bahasa
nb: Språk
nl: Talen
pl: Języki
pt_pt: línguas
ro: Limbi
ru: Языки
sk: Jazyky
sv: språk
th: ภาษา
tr: Diller
uk: Мови
vi: Ngôn ngữ
zh_hans: 语言能力

# page.matchmakerFilters.microphone.any
source: Any
ar: أي
cs: Žádný
da: Nogen
de: Irgendein
el: Οποιος
es: Ninguna
fi: Minkä tahansa
fr: Tout
he: כל
hi: कोई भी
hr: Bilo koji
hu: Bármi
id: Apa saja
it: Qualunque
ko: 어떤
ms: Sebarang
nb: Noen
nl: Ieder
pl: Każdy
pt_pt: Qualquer
ro: Orice
ru: Любые
sk: akýkoľvek
sv: Några
th: ๆ
tr: Hiç
uk: Будь-який
vi: Bất kì
zh_hans: 任何

# page.matchmakerFilters.microphone.off
source: Off
ar: إيقاف
cs: Vypnuto
da: Af
de: aus
el: Μακριά από
es: Apagado
fi: Vinossa
fr: De
he: כבוי
hi: बंद
hr: Isključeno
hu: Ki
id: Mati
ko: 떨어져서
ms: Mati
nb: Av
nl: Uit
pl: Poza
pt_pt: Fora
ro: Dezactivat
ru: Выключено
sk: Vypnuté
sv: Av
th: ปิด
tr: Kapalı
uk: Вимкнено
vi: Tắt
zh_hans: 关

# page.matchmakerFilters.microphone.on
source: On
ar: على
cs: Na
da: På
de: Auf
el: Επί
es: En
fi: Päällä
fr: Sur
he: עַל
hi: पर
hr: Na
hu: Tovább
id: Di
it: Sopra
ko: 의 위에
ms: Dihidupkan
nb: På
nl: Aan
pl: Na
pt_pt: Em
ro: Pe
ru: На
sv: På
th: บน
tr: Açık
uk: Увімкнено
vi: Trên
zh_hans: 上

# page.matchmakerFilters.microphone.title
source: Microphone
ar: ميكروفون
cs: Mikrofon
da: Mikrofon
de: Mikrofon
el: Μικρόφωνο
es: Micrófono
fi: Mikrofoni
he: מִיקרוֹפוֹן
hi: माइक्रोफ़ोन
hr: Mikrofon
hu: Mikrofon
id: Mikropon
it: Microfono
ko: 마이크로폰
ms: Mikrofon
nb: Mikrofon
nl: Microfoon
pl: Mikrofon
pt_pt: Microfone
ro: Microfon
ru: Микрофон
sk: Mikrofón
sv: Mikrofon
th: ไมโครโฟน
tr: Mikrofon
uk: Мікрофон
vi: Cái mic cờ rô
zh_hans: 麦克风

# page.matchmakerFilters.playtime.any
source: Any
ar: أي
cs: Žádný
da: Nogen
de: Irgendein
el: Οποιος
es: Ninguna
fi: Minkä tahansa
fr: Tout
he: כל
hi: कोई भी
hr: Bilo koji
hu: Bármi
id: Apa saja
it: Qualunque
ko: 어떤
ms: Sebarang
nb: Noen
nl: Ieder
pl: Każdy
pt_pt: Qualquer
ro: Orice
ru: Любые
sk: akýkoľvek
sv: Några
th: ๆ
tr: Hiç
uk: Будь-який
vi: Bất kì
zh_hans: 任何

# page.matchmakerFilters.playtime.from
source: from
ar: من عند
cs: z
da: fra
de: von
el: από
es: desde
fi: alkaen
fr: de
he: מ
hi: से
hr: iz
hu: tól től
id: dari
it: a partire dal
ko: ...에서
ms: dari
nb: fra
nl: van
pl: od
pt_pt: de
ro: din
ru: из
sk: od
sv: från
th: จาก
tr: itibaren
uk: від
vi: từ
zh_hans: 从

# page.matchmakerFilters.playtime.hoursPerDay
source: hours per day
ar: ساعة في اليوم
cs: hodin denně
da: timer pr. dag
de: Stunden pro Tag
el: ώρες την ημέρα
es: horas al día
fi: tuntia päivässä
fr: heures par jour
he: שעות ביום
hi: प्रति दिन घंटे
hr: sati dnevno
hu: napi órákban
id: jam per hari
it: ore al giorno
ko: 하루 시간
ms: jam sehari
nb: timer per dag
nl: uren per dag
pl: godzin dziennie
pt_pt: horas por dia
ro: ore pe zi
ru: часов в день
sk: hodín denne
sv: timmar per dag
th: ชั่วโมงต่อวัน
tr: günlük saat
uk: годин на день
vi: giờ mỗi ngày
zh_hans: 每天的小时数

# page.matchmakerFilters.playtime.title
source: Play time
ar: وقت اللعب
cs: Čas přehrávání
da: Lege tid
de: Spielzeit
el: Χρόνος παιχνιδιού
es: Tiempo de juego
fi: Toistoaika
fr: Récréation
he: זמן משחק
hi: खेलने का समय
hr: Vrijeme reprodukcije
hu: Lejátszási idő
id: Waktu bermain
it: Tempo di gioco
ko: 플레이 시간
ms: Masa bermain
nb: Spilletid
nl: Speeltijd
pl: Czas na zabawę
pt_pt: Hora do jogo
ro: Timp de joaca
ru: Время игры
sk: Čas hry
sv: Speltid
th: เวลาเล่น
tr: Oyun zamanı
uk: Час відтворення
vi: Thời gian chơi
zh_hans: 上场时间

# page.matchmakerFilters.playtime.to
source: to
ar: إلى
cs: na
da: til
de: zu
el: προς το
es: a
fi: että
fr: à
he: ל
hi: सेवा
hr: do
hu: nak nek
id: untuk
it: per
ko: ...에
ms: ke
nb: til
nl: naar
pl: do
pt_pt: para
ro: la
ru: к
sk: do
sv: till
th: ถึง
tr: -e
uk: до
vi: đến
zh_hans: 至

# page.matchmakerFilters.server.asia
source: Asia
ar: آسيا
cs: Asie
da: Asien
de: Asien
el: Ασία
fi: Aasia
fr: Asie
he: אַסְיָה
hi: एशिया
hr: Azija
hu: Ázsia
ko: 아시아
nl: Azië
pl: Azja
pt_pt: Ásia
ru: Азия
sk: Ázia
sv: Asien
th: เอเชีย
tr: Asya
uk: Азія
vi: Châu Á
zh_hans: 亚洲

# page.matchmakerFilters.server.auto
source: Auto
ar: آلي
el: Αυτο
he: אוטומטי
hi: ऑटो
id: Mobil
ko: 자동
pl: Automatyczny
ru: Авто
sv: Bil
th: อัตโนมัติ
tr: Oto
uk: Авто
vi: Tự động
zh_hans: 汽车

# page.matchmakerFilters.server.brazil
source: Brazil
ar: البرازيل
cs: Brazílie
da: Brasilien
de: Brasilien
el: Βραζιλία
es: Brasil
fi: Brasilia
fr: Brésil
he: בְּרָזִיל
hi: ब्राज़िल
hu: Brazília
it: Brasile
ko: 브라질
nb: Brasil
nl: Brazilië
pl: Brazylia
pt_pt: Brasil
ro: Brazilia
ru: Бразилия
sk: Brazília
sv: Brasilien
th: บราซิล
tr: Brezilya
uk: Бразилія
zh_hans: 巴西

# page.matchmakerFilters.server.collapse
source: Collapse
ar: انهيار
cs: Kolaps
da: Bryder sammen
de: Zusammenbruch
el: Κατάρρευση
es: Colapso
fi: Romahdus
fr: Effondrer
he: הִתמוֹטְטוּת
hi: ढहने
hr: Kolaps
hu: Összeomlás
id: Jatuh
it: Crollo
ko: 무너짐
ms: Runtuhkan
nb: Kollapse
nl: Ineenstorting
pl: Zawalić się
pt_pt: Colapso
ro: Colaps
ru: Свернуть
sk: Kolaps
sv: Kollaps
th: ยุบ
tr: Çöküş
uk: Згорнути
vi: Sự sụp đổ
zh_hans: 坍方

# page.matchmakerFilters.server.europe
source: Europe
ar: أوروبا
cs: Evropa
da: Europa
de: Europa
el: Ευρώπη
es: Europa
fi: Euroopassa
fr: L Europe 
he: אֵירוֹפָּה
hi: यूरोप
hr: Europa
hu: Európa
id: Eropa
it: Europa
ko: 유럽
ms: Eropah
nb: Europa
nl: Europa
pl: Europa
pt_pt: Europa
ro: Europa
ru: Европа
sk: Európe
sv: Europa
th: ยุโรป
tr: Avrupa
uk: Європа
vi: Châu Âu
zh_hans: 欧洲

# page.matchmakerFilters.server.expand
source: Show all servers
ar: عرض كل الخوادم
cs: Zobrazit všechny servery
da: Vis alle servere
de: Alle Server anzeigen
el: Εμφάνιση όλων των διακομιστών
es: Mostrar todos los servidores
fi: Näytä kaikki palvelimet
fr: Afficher tous les serveurs
he: הראה את כל השרתים
hi: सभी सर्वर दिखाएं
hr: Prikaži sve poslužitelje
hu: Az összes szerver megjelenítése
id: Tampilkan semua server
it: Mostra tutti i server
ko: 모든 서버 표시
ms: Tunjukkan semua pelayan
nb: Vis alle servere
nl: Toon alle servers
pl: Pokaż wszystkie serwery
pt_pt: Mostrar todos os servidores
ro: Afișați toate serverele
ru: Показать все серверы
sk: Zobraziť všetky servery
sv: Visa alla servrar
th: แสดงเซิร์ฟเวอร์ทั้งหมด
tr: Tüm sunucuları göster
uk: Показати всі сервери
vi: Hiển thị tất cả các máy chủ
zh_hans: 显示所有服务器

# page.matchmakerFilters.server.middleEast
source: Middle East
ar: الشرق الأوسط
cs: střední východ
da: mellem Østen
de: Mittlerer Osten
el: μέση Ανατολή
es: medio este
fi: Lähi-itä
fr: moyen-Orient
he: המזרח התיכון
hi: मध्य पूर्व
hr: bliski istok
hu: Közel-Kelet
id: Timur Tengah
it: Medio Oriente
ko: 중동
ms: Timur Tengah
nb: Midtøsten
nl: Midden-Oosten
pl: Bliski Wschód
pt_pt: Médio Oriente
ro: Orientul Mijlociu
ru: средний Восток
sk: stredný východ
sv: Mellanöstern
th: ตะวันออกกลาง
tr: Orta Doğu
uk: середній Схід
vi: Trung đông
zh_hans: 中东

# page.matchmakerFilters.server.naEast
source: NA-East
ar: NA- الشرق
cs: NA-východ
da: NA-øst
de: NA-Ost
el: NA-Ανατολικά
es: NA-Este
fi: NA-itä
fr: NA-Est
he: NA- מזרח
hi: NA- पूर्व
hr: NA-Istok
hu: NA-Kelet
it: NA-est
ko: 북미 동부
ms: NA-Timur
nb: NA-Øst
nl: NA-Oost
pt_pt: NA-Leste
ro: NA-Est
ru: NA-Восток
sk: NA-východ
sv: NA-öst
th: NA- ตะวันออก
uk: НА-Схід
zh_hans: 东北部

# page.matchmakerFilters.server.naWest
source: NA-West
ar: شمال غرب
cs: NA-západ
da: NA-vest
el: ΝΑ-Δύση
es: NA-Oeste
fr: NA-Ouest
hi: एनए-वेस्ट
hr: NA-zapad
it: NA-Ovest
ko: 북미 서부
ms: NA-Barat
ro: NA-Vest
sk: NA-západ
sv: NA-väst
tr: NA-Batı
uk: НА-Захід
zh_hans: 北西

# page.matchmakerFilters.server.oceania
source: Oceania
ar: أوقيانوسيا
cs: Oceánie
da: Oceanien
de: Ozeanien
el: Ωκεανία
es: Oceanía
fi: Oseania
fr: Océanie
he: אוקיאניה
hi: ओशिनिया
hr: Oceanija
hu: Óceánia
ko: 오세아니아
nb: Oseania
nl: Oceanië
pt_pt: Oceânia
ru: Океания
sk: Oceánia
sv: Oceanien
th: โอเชียเนีย
tr: Okyanusya
uk: Океанія
vi: Châu đại dương
zh_hans: 大洋洲

# page.matchmakerFilters.server.title
source: Server region
ar: منطقة الخادم
cs: Region serveru
el: Περιοχή διακομιστή
es: Región del servidor
fi: Palvelinalue
fr: Région du serveur
he: אזור שרתים
hi: सर्वर क्षेत्र
hr: Regija poslužitelja
hu: Szerver régió
id: Wilayah server
it: Regione server
ko: 서버 지역
ms: Wilayah pelayan
nl: Server regio
pl: Region serwera
pt_pt: Região do servidor
ro: Regiunea serverului
ru: Регион сервера
sk: Oblasť servera
th: ภูมิภาคเซิร์ฟเวอร์
tr: Sunucu bölgesi
uk: Регіон сервера
vi: Vùng máy chủ
zh_hans: 服务器区域

# page.matchmakerFilters.title
source: Filter options
ar: خيارات التصفية
cs: Možnosti filtru
da: Filterindstillinger
de: Filteroptionen
el: Επιλογές φίλτρου
es: Opciones de filtro
fi: Suodatusvaihtoehdot
fr: Options de filtrage
he: אפשרויות סינון
hi: फ़िल्टर विकल्प
hr: Opcije filtriranja
hu: Szűrési lehetőségek
id: Opsi filter
it: Opzioni di filtro
ko: 필터 옵션
ms: Pilihan penapis
nb: Filteralternativer
nl: Filteropties
pl: Opcje filtru
pt_pt: Opções de filtro
ro: Opțiuni de filtrare
ru: Параметры фильтра
sk: Možnosti filtra
sv: Filteralternativ
th: ตัวเลือกตัวกรอง
tr: Filtre seçenekleri
uk: Параметри фільтру
vi: Các tùy chọn bộ lọc
zh_hans: 筛选选项

# page.newChat.add.contacts
source: From contacts
ar: من الاتصالات
cs: Z kontaktů
da: Fra kontakter
de: Von Kontakten
el: Από επαφές
es: De contactos
fi: Yhteystiedoista
fr: Des contacts
he: מאנשי קשר
hi: संपर्कों से
hr: Od kontakata
hu: A névjegyekből
id: Dari kontak
it: Dai contatti
ko: 연락처에서
ms: Dari kenalan
nb: Fra kontakter
nl: Van contacten
pl: Z kontaktów
pt_pt: De contatos
ro: Din contacte
ru: Из контактов
sk: Z kontaktov
sv: Från kontakter
th: จากผู้ติดต่อ
tr: Kişilerden
uk: З контактів
vi: Từ danh bạ
zh_hans: 来自联系人
