Repository: PLAYGRA/Vijo-Localization
Catalog: Localization/*.lproj/Localizable.strings
Languages: ar, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ko, ms, nb, nl, pl, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans

# minifaq.wallet.main
source: Tap on the wallet to get access to all your transactions
ar: اضغط على المحفظة للوصول إلى جميع معاملاتك
cs: Klepnutím na peněženku získáte přístup ke všem svým transakcím
da: Tryk på tegnebogen for at få adgang til alle dine transaktioner
de: Tippen Sie auf die Brieftasche, um Zugriff auf alle Ihre Transaktionen zu erhalten
el: Πατήστε στο πορτοφόλι για να αποκτήσετε πρόσβαση σε όλες τις συναλλαγές σας
es: Toque la billetera para acceder a todas sus transacciones
fi: Napauta lompakkoa saadaksesi pääsyn kaikkiin tapahtumiin
fr: Appuyez sur le portefeuille pour accéder à toutes vos transactions
he: הקש על הארנק כדי לקבל גישה לכל העסקאות שלך
hi: अपने सभी लेन-देन तक पहुंच प्राप्त करने के लिए बटुए पर टैप करें
hr: Dodirnite novčanik da biste dobili pristup svim svojim transakcijama
hu: Érintse meg a pénztárcát, hogy hozzáférjen az összes tranzakcióhoz
id: Ketuk dompet untuk mendapatkan akses ke semua transaksi Anda
it: Tocca il portafoglio per accedere a tutte le tue transazioni
ko: 모든 거래에 액세스하려면 지갑을 탭하세요
ms: Ketuk dompet untuk mendapatkan akses ke semua transaksi anda
nb: Trykk på lommeboken for å få tilgang til alle transaksjonene dine
nl: Tik op de portemonnee om toegang te krijgen tot al uw transacties
pl: Dotknij portfela, aby uzyskać dostęp do wszystkich swoich transakcji
pt_pt: Toque na carteira para obter acesso a todas as suas transações
ro: Atingeți portofelul pentru a avea acces la toate tranzacțiile dvs.
ru: Нажмите на кошелек, чтобы получить доступ ко всем вашим транзакциям
sk: Klepnutím na peňaženku získate prístup ku všetkým svojim transakciám
sv: Tryck på plånboken för att få tillgång till alla dina transaktioner
th: แตะที่กระเป๋าเงินเพื่อเข้าถึงธุรกรรมทั้งหมดของคุณ
tr: Tüm işlemlerinize erişmek için cüzdana dokunun
uk: Натисніть на гаманець, щоб отримати доступ до всіх ваших транзакцій
vi: Nhấn vào ví để có quyền truy cập vào tất cả các giao dịch của bạn
zh_hans: 点击钱包以访问您的所有交易

# notification.alreadyPlaying
source: $user already playing
ar: ${user} يلعب بالفعل
cs: ${user} již hraje
da: ${user} spiller allerede
de: ${user} spielt bereits
el: ${user} παίζει ήδη
es: ${user} ya está jugando
fi: ${user} pelaa jo
fr: ${user} joue déjà
he: ${user} כבר משחק
hi: ${user} पहले से ही खेल रहा है
hr: ${user} se već reproducira
hu: ${user} már játszik
id: ${user} sudah bermain
it: ${user} già in riproduzione
ko: ${user} 이미 재생 중
ms: ${user} sudah dimainkan
nb: ${user} spiller allerede
nl: ${user} speelt al
pl: ${user} już gra
pt_pt: ${user} já está jogando
ro: ${user} se joacă deja
ru: ${user} уже играет
sk: ${user} už hrá
sv: ${user} spelar redan
th: ${user} เล่นอยู่แล้ว
tr: ${user} zaten oynuyor
uk: ${user} уже грає
vi: ${user} đã chơi
zh_hans: ${user}已经在播放

# notification.donation
source: $user has donated you $stormbucks
ar: تبرع ${user} لك ${stormbucks}
cs: ${user} vám daroval (a) ${stormbucks}
da: ${user} har doneret dig ${stormbucks}
de: ${user} hat dir ${stormbucks} gespendet
el: Ο χρήστης ${user} σας έχει δωρίσει ${stormbucks}
es: ${user} te ha donado ${stormbucks}
fi: ${user} lahjoitti sinulle ${stormbucks}
fr: ${user} vous a fait un don ${stormbucks}
he: ${user} תרם לך ${stormbucks}
hi: ${user} ने आपको दान दिया है ${stormbucks}
hr: ${user} vam je donirao ${stormbucks}
hu: ${user} adományozott neked ${stormbucks}
id: ${user} telah mendonasikan Anda ${stormbucks}
it: ${user} ti ha donato ${stormbucks}
ko: ${user} 님이 ${stormbucks} 기부했습니다.
ms: ${user} telah menderma anda ${stormbucks}
nb: ${user} har gitt deg ${stormbucks}
nl: ${user} heeft je gedoneerd ${stormbucks}
pl: ${user} przekazał Ci darowiznę ${stormbucks}
pt_pt: ${user} doou para você ${stormbucks}
ro: ${user} v-a donat ${stormbucks}
ru: ${user} пожертвовал вам ${stormbucks}
sk: Používateľ ${user} vám daroval ${stormbucks}
sv: ${user} har donerat dig ${stormbucks}
th: ${user} ได้บริจาคให้คุณ ${stormbucks}
tr: ${user} size bağış yaptı ${stormbucks}
uk: ${user} подарував вам ${stormbucks}
vi: ${user} đã tặng bạn ${stormbucks}
zh_hans: ${user}捐赠了您${stormbucks}

# notification.donation.sent
source: You donated to $name $amount
ar: لقد تبرعت لـ ${name} ${amount}
cs: Darovali jste uživateli ${name} ${amount}
da: Du donerede til ${name} ${amount}
de: Sie haben an ${name} ${amount} gespendet
el: Δωρίσατε στο ${name} ${amount}
es: Donó a ${name} ${amount}
fi: Lahjoitit kohteelle ${name} ${amount}
fr: Vous avez fait un don à ${name} ${amount}
he: תרמת ל ${name} ${amount}
hi: आपने ${name} ${amount} को दान दिया
hr: Donirali ste tvrtki ${name} ${amount}
hu: Adományozott a következőnek: ${name} ${amount}
id: Anda berdonasi ke ${name} ${amount}
it: Hai donato a ${name} ${amount}
ko: ${name} ${amount}에 기부하셨습니다.
ms: Anda menyumbang kepada ${name} ${amount}
nb: Du donerte til ${name} ${amount}
nl: U heeft gedoneerd aan ${name} ${amount}
pl: Przekazałeś na rzecz ${name} ${amount}
pt_pt: Você doou para ${name} ${amount}
ro: Ați donat către ${name} ${amount}
ru: Вы пожертвовали ${name} ${amount}
sk: Darovali ste ${name} ${amount}
sv: Du donerade till ${name} ${amount}
th: คุณบริจาคให้กับ ${name} ${amount}
tr: ${name} ${amount} için bağış yaptınız
uk: Ви пожертвували на ${name} ${amount}
vi: Bạn đã quyên góp cho ${name} ${amount}
zh_hans: 您捐赠了${name} ${amount}

# notification.earned.pounds
source: You earned $pounds!
ar: لقد ربحت ${pounds}!
cs: Vydělali jste ${pounds}!
da: Du tjente ${pounds}!
de: Du hast ${pounds} verdient!
el: Κερδίσατε ${pounds}!
es: ¡Has ganado ${pounds}!
fi: Ansaitsit ${pounds}!
fr: Vous avez gagné ${pounds}!
he: הרווחת ${pounds}!
hi: आपने ${pounds} कमाया!
hr: Zaradili ste ${pounds}!
hu: Megszerezted a következőt: ${pounds}!
id: Anda mendapatkan ${pounds}!
it: Hai guadagnato ${pounds}!
ko: ${pounds}을 (를) 획득하셨습니다!
ms: Anda memperoleh ${pounds}!
nb: Du tjente ${pounds}!
nl: Je hebt ${pounds} verdiend!
pl: Zarobiłeś ${pounds}!
pt_pt: Você ganhou ${pounds}!
ro: Ați câștigat ${pounds}!
ru: Вы заработали ${pounds}!
sk: Zarobili ste ${pounds}!
sv: Du tjänade ${pounds}!
th: คุณได้รับ ${pounds}!
tr: ${pounds} kazandınız!
uk: Ви заробили ${pounds}!
vi: Bạn đã kiếm được ${pounds}!
zh_hans: 您获得了${pounds}！

# notification.failedToLoadAd
source: Failed to load ad. $error
ar: فشل تحميل الإعلان. ${error}
cs: Načtení reklamy se nezdařilo. ${error}
da: Annoncen kunne ikke indlæses. ${error}
de: Anzeige konnte nicht geladen werden. ${error}
el: Αποτυχία φόρτωσης διαφήμισης. ${error}
es: No se pudo cargar el anuncio. ${error}
fi: Mainoksen lataaminen epäonnistui. ${error}
fr: Échec du chargement de l annonce. ${error}
he: טעינת המודעה נכשלה. ${error}
hi: विज्ञापन लोड करने में विफल। {{}
hr: Učitavanje oglasa nije uspjelo. ${error}
hu: Nem sikerült betölteni a hirdetést. ${error}
id: Gagal memuat iklan. ${error}
it: Impossibile caricare l annuncio. ${error}
ko: 광고를로드하지 못했습니다. ${error}
ms: Gagal memuatkan iklan. ${error}
nb: Kunne ikke laste inn annonsen. ${error}
nl: Kan advertentie niet laden. ${error}
pl: Nie udało się załadować reklamy. ${error}
pt_pt: Falha ao carregar anúncio. ${error}
ro: Nu s-a încărcat anunțul. ${error}
ru: Не удалось загрузить объявление. ${error}
sk: Načítanie reklamy zlyhalo. ${error}
sv: Det gick inte att läsa in annonsen. ${error}
th: โหลดโฆษณาไม่สำเร็จ ${error}
tr: Reklam yüklenemedi. ${error}
uk: Не вдалося завантажити оголошення. ${error}
vi: Không tải được quảng cáo. ${error}
zh_hans: 加载广告失败。 ${error}

# notification.friendAdded
source: $user is now your friend
ar: ${user} هو صديقك الآن
cs: ${user} je nyní váš přítel
da: ${user} er nu din ven
de: ${user} ist jetzt dein Freund
el: Ο χρήστης ${user} είναι πλέον φίλος σας
es: ${user} ahora es tu amigo
fi: ${user} on nyt ystäväsi
fr: ${user} est maintenant votre ami
he: ${user} הוא עכשיו חבר שלך
hi: ${user} अब आपका दोस्त है
hr: ${user} je sada vaš prijatelj
hu: ${user} most a barátod
id: ${user} sekarang menjadi teman Anda
it: ${user} ora è tuo amico
ko: 이제 ${user} 님이 친구입니다
ms: ${user} kini menjadi rakan anda
nb: ${user} er nå din venn
nl: ${user} is nu je vriend
pl: ${user} jest teraz Twoim przyjacielem
pt_pt: ${user} agora é seu amigo
ro: ${user} este acum prietenul tău
ru: ${user} теперь ваш друг
sk: ${user} je teraz váš priateľ
sv: ${user} är nu din vän
th: ตอนนี้ ${user} เป็นเพื่อนของคุณแล้ว
tr: ${user} artık senin arkadaşın
uk: ${user} тепер ваш друг
vi: ${user} hiện là bạn của bạn
zh_hans: ${user}现在是您的朋友

# notification.friendRemoved
source: $user removed you from friends
ar: ${user} أزالك من الأصدقاء
cs: Uživatel ${user} vás odebral z přátel
da: ${user} fjernede dig fra venner
de: ${user} hat dich von Freunden entfernt
el: Ο χρήστης ${user} σας κατάργησε από φίλους
es: ${user} te eliminó de tus amigos
fi: ${user} poisti sinut ystävistä
fr: ${user} vous a retiré de vos amis
he: ${user} הסיר אותך מחברים
hi: ${user} ने आपको मित्रों से हटा दिया
hr: Korisnik ${user} uklonio vas je iz prijatelja
hu: ${user} eltávolított téged az ismerőseid közül
id: ${user} menghapus Anda dari teman
it: ${user} ti ha rimosso dagli amici
ko: ${user} 님이 친구에서 나를 삭제했습니다.
ms: ${user} mengeluarkan anda dari rakan
nb: ${user} fjernet deg fra venner
nl: ${user} heeft je verwijderd uit vrienden
pl: ${user} usunął Cię z listy znajomych
pt_pt: ${user} removeu você de amigos
ro: ${user} v-a eliminat de la prieteni
ru: ${user} удалил вас из друзей
sk: Používateľ ${user} vás odstránil z priateľov
sv: ${user} tog bort dig från vänner
th: ${user} ลบคุณออกจากเพื่อน
tr: ${user} sizi arkadaşlarınızdan çıkardı
uk: ${user} видалив вас із друзів
vi: ${user} đã xóa bạn khỏi bạn bè
zh_hans: ${user}将您从朋友中删除

# notification.friendRequestFrom
source: Friend request from $user
ar: طلب صداقة من ${user}
cs: Žádost o přátelství od uživatele ${user}
da: Venforespørgsel fra ${user}
de: Freundschaftsanfrage von ${user}
el: Αίτημα φιλίας από ${user}
es: Solicitud de amistad de ${user}
fi: Ystäväpyyntö käyttäjältä ${user}
fr: Demande d ami de ${user}
he: בקשת חברות מאת ${user}
hi: ${user} से मित्र अनुरोध
hr: Zahtjev za prijateljstvo od ${user}
hu: Baráti kérés a következőtől: ${user}
id: Permintaan pertemanan dari ${user}
it: Richiesta di amicizia da ${user}
ko: ${user} 님의 친구 요청
ms: Permintaan rakan dari ${user}
nb: Venneforespørsel fra ${user}
nl: Vriendschapsverzoek van ${user}
pl: Zaproszenie do znajomych od ${user}
pt_pt: Pedido de amizade de ${user}
ro: Cerere de prietenie de la ${user}
ru: Запрос дружбы от ${user}
sk: Žiadosť o priateľstvo od používateľa ${user}
sv: Vänförfrågan från ${user}
th: คำขอเป็นเพื่อนจาก ${user}
tr: ${user} tarafından gönderilen arkadaşlık isteği
uk: Запит друзів від ${user}
vi: Yêu cầu kết bạn từ ${user}
zh_hans: 来自${user}的好友请求

# notification.friendRequestSent
source: Friend request sent to $user
ar: تم إرسال طلب صداقة إلى ${user}
cs: Žádost o přátelství odeslána na adresu ${user}
da: Venforespørgsel sendt til ${user}
de: Freundschaftsanfrage an ${user} gesendet
el: Το αίτημα φιλίας εστάλη στο ${user}
es: Solicitud de amistad enviada a ${user}
fi: Kaveripyyntö lähetetty osoitteeseen ${user}
fr: Demande d ami envoyée à ${user}
he: בקשת חברים נשלחה אל ${user}
hi: ${user} को भेजा गया मित्र अनुरोध
hr: Zahtjev za prijateljstvo poslan na ${user}
hu: Baráti kérelem elküldve a következőnek: ${user}
id: Permintaan pertemanan dikirim ke ${user}
it: Richiesta di amicizia inviata a ${user}
ko: ${user}에 친구 요청을 보냈습니다.
ms: Permintaan rakan dihantar ke ${user}
nb: Venneforespørsel sendt til ${user}
nl: Vriendschapsverzoek verzonden naar ${user}
pl: Prośba o dodanie do znajomych wysłana do ${user}
pt_pt: Pedido de amizade enviado para ${user}
ro: Cerere de prietenie trimisă către ${user}
ru: Запрос на добавление в друзья отправлен на ${user}
sk: Žiadosť o priateľstvo bola odoslaná na adresu ${user}
sv: Vänförfrågan skickas till ${user}
th: ส่งคำขอเป็นเพื่อนไปที่ ${user}
tr: ${user} adlı kişiye arkadaşlık isteği gönderildi
uk: Запит на дружбу надіслано на адресу ${user}
vi: Đã gửi yêu cầu kết bạn đến ${user}
zh_hans: 好友请求已发送至${user}

# notification.gameAdded
source: $game added to your library
ar: تمت إضافة ${game} إلى مكتبتك
cs: Uživatel ${game} byl přidán do vaší knihovny
da: ${game} føjet til dit bibliotek
de: ${game} zu Ihrer Bibliothek hinzugefügt
el: ${game} προστέθηκε στη βιβλιοθήκη σας
es: ${game} agregado a tu biblioteca
fi: ${game} lisätty kirjastoosi
fr: ${game} ajouté à votre bibliothèque
he: ${game} נוסף לספרייה שלך
hi: ${game} आपकी लाइब्रेरी में जोड़ा गया
hr: ${game} dodano u vašu biblioteku
hu: ${game} hozzáadva a könyvtáradhoz
id: ${game} ditambahkan ke perpustakaan Anda
it: ${game} aggiunto alla tua raccolta
ko: ${game}이 (가) 라이브러리에 추가되었습니다.
ms: ${game} ditambahkan ke pustaka anda
nb: ${game} lagt til biblioteket ditt
nl: ${game} toegevoegd aan je bibliotheek
pl: ${game} dodany do Twojej biblioteki
pt_pt: ${game} adicionado à sua biblioteca
ro: ${game} a fost adăugat în biblioteca dvs.
ru: ${game} добавлен в вашу библиотеку
sk: Položka ${game} bola pridaná do vašej knižnice
sv: ${game} har lagts till i ditt bibliotek
th: เพิ่ม ${game} ลงในห้องสมุดของคุณแล้ว
tr: ${game} kitaplığınıza eklendi
uk: ${game} додано у вашу бібліотеку
vi: ${game} đã được thêm vào thư viện của bạn
zh_hans: ${game}已添加到您的媒体库

# notification.gameAdded.1
source: $game on $platform added to your library
ar: تمت إضافة ${game} بتاريخ ${platform} إلى مكتبتك
cs: Položka ${game} dne ${platform} byla přidána do vaší knihovny
da: ${game} den ${platform} føjet til dit bibliotek
de: ${game} on ${platform} wurde Ihrer Bibliothek hinzugefügt
el: ${game} on ${platform} προστέθηκε στη βιβλιοθήκη σας
es: ${game} en ${platform} agregado a su biblioteca
fi: ${game} on ${platform} lisätty kirjastoosi
fr: ${game} sur ${platform} ajouté à votre bibliothèque
he: ${game} ב- ${platform} נוסף לספרייה שלך
hi: ${game} ${platform} पर आपकी लाइब्रेरी में जोड़ा गया
hr: ${game} na ${platform} dodano u vašu biblioteku
hu: ${game} on ${platform} hozzáadva a könyvtárához
id: ${game} pada ${platform} ditambahkan ke perpustakaan Anda
it: ${game} il ${platform} aggiunto alla tua libreria
ko: ${platform}의 ${game}이 (가) 라이브러리에 추가되었습니다.
ms: ${game} on ${platform} ditambahkan ke pustaka anda
nb: ${game} på ${platform} lagt til biblioteket ditt
nl: ${game} op ${platform} toegevoegd aan uw bibliotheek
pl: ${game} w dniu ${platform} dodany do Twojej biblioteki
pt_pt: ${game} em ${platform} adicionado à sua biblioteca
ro: ${game} pe ${platform} a fost adăugat în biblioteca dvs.
ru: ${game} в ${platform} добавлен в вашу библиотеку
sk: Položka ${game} dňa ${platform} bola pridaná do vašej knižnice
sv: ${game} den ${platform} har lagts till i ditt bibliotek
th: เพิ่ม ${game} บน ${platform} ลงในห้องสมุดของคุณแล้ว
tr: ${platform} tarihinde ${game} kitaplığınıza eklendi
uk: ${game} on ${platform} додано у вашу бібліотеку
vi: ${game} trên ${platform} đã được thêm vào thư viện của bạn
zh_hans: ${platform}中的${game}已添加到您的媒体库

# notification.gameAdded.n
source: $n games added to your library
ar: تمت إضافة ${n} لعبة إلى مكتبتك
cs: Do vaší knihovny bylo přidáno ${n} her
da: ${n} spil føjet til dit bibliotek
de: ${n} Spiele, die Ihrer Bibliothek hinzugefügt wurden
el: ${n} παιχνίδια προστέθηκαν στη βιβλιοθήκη σας
es: ${n} juegos agregados a tu biblioteca
fi: ${n} peliä lisätty kirjastoosi
fr: ${n} jeux ajoutés à votre bibliothèque
he: ${n} משחקים נוספו לספרייה שלך
hi: ${n} खेल आपकी लाइब्रेरी में जोड़े गए
hr: ${n} igara dodano u vašu biblioteku
hu: ${n} játék hozzáadva a könyvtáradhoz
id: ${n} permainan ditambahkan ke perpustakaan Anda
it: ${n} giochi aggiunti alla tua raccolta
ko: 라이브러리에 ${n} 게임이 추가되었습니다.
ms: ${n} permainan ditambahkan ke pustaka anda
nb: ${n} spill lagt til i biblioteket ditt
nl: ${n} games toegevoegd aan uw bibliotheek
pl: Gry dodane do Twojej biblioteki: ${n}
pt_pt: ${n} jogos adicionados à sua biblioteca
ro: ${n} jocuri adăugate în biblioteca dvs.
ru: В вашу библиотеку добавлено ${n} игр
sk: ${n} hier bolo pridaných do vašej knižnice
sv: ${n} spel har lagts till i ditt bibliotek
th: เพิ่ม ${n} เกมในห้องสมุดของคุณ
tr: Kitaplığınıza ${n} oyun eklendi
uk: ${n} ігор, доданих у вашу бібліотеку
vi: ${n} trò chơi đã được thêm vào thư viện của bạn
zh_hans: ${n}个游戏已添加到您的媒体库

# notification.gameAdded.n.platform
source: $n $platform games added to your library
ar: تمت إضافة ${n} ${platform} لعبة إلى مكتبتك
cs: Do vaší knihovny bylo přidáno ${n} ${platform} her
da: ${n} ${platform} spil føjet til dit bibliotek
de: ${n} ${platform} Spiele, die Ihrer Bibliothek hinzugefügt wurden
el: ${n} ${platform} παιχνίδια προστέθηκαν στη βιβλιοθήκη σας
es: ${n} ${platform} juegos agregados a tu biblioteca
fi: ${n} ${platform} peliä lisätty kirjastoosi
fr: ${n} ${platform} jeux ajoutés à votre bibliothèque
he: ${n} ${platform} משחקים נוספו לספרייה שלך
hi: ${n} ${platform} खेल आपकी लाइब्रेरी में जोड़े गए
hr: U vašu biblioteku dodano je ${n} ${platform} igara
hu: ${n} ${platform} játék hozzáadva a könyvtáradhoz
id: ${n} ${platform} permainan ditambahkan ke perpustakaan Anda
it: ${n} ${platform} giochi aggiunti alla tua raccolta
ko: ${n} ${platform} 게임이 라이브러리에 추가되었습니다.
ms: ${n} ${platform} permainan ditambahkan ke pustaka anda
nb: ${n} ${platform} spill lagt til i biblioteket ditt
nl: ${n} ${platform} games toegevoegd aan uw bibliotheek
pl: Gry dodane do Twojej biblioteki: ${n} ${platform}
pt_pt: ${n} ${platform} jogos adicionados à sua biblioteca
ro: ${n} ${platform} jocuri adăugate în biblioteca dvs.
ru: В вашу библиотеку добавлено ${n} ${platform} игр
sk: Do vašej knižnice bolo pridaných ${n} ${platform} hier
sv: ${n} ${platform} spel har lagts till i ditt bibliotek
th: เพิ่ม ${n} ${platform} เกมลงในห้องสมุดของคุณ
tr: Kitaplığınıza ${n} ${platform} oyun eklendi
uk: У вашу бібліотеку додано ${n} ${platform} ігор
vi: ${n} ${platform} trò chơi đã được thêm vào thư viện của bạn
zh_hans: ${n} ${platform}个游戏已添加到您的媒体库

# notification.giveawayRarity.subtitle
source: Your current badge is $current
ar: شارتك الحالية هي ${current}
cs: Váš aktuální odznak je ${current}
da: Dit nuværende badge er ${current}
de: Ihr aktuelles Abzeichen ist ${current}
el: Το τρέχον σήμα σας είναι ${current}
es: Tu insignia actual es ${current}
fi: Nykyinen tunnuksesi on ${current}
fr: Votre badge actuel est ${current}
he: התג הנוכחי שלך הוא ${current}
hi: आपका वर्तमान बैज ${current} है
hr: Vaša je trenutna značka ${current}
hu: A jelenlegi jelvényed: ${current}
id: Lencana Anda saat ini adalah ${current}
it: Il tuo badge attuale è ${current}
ko: 현재 배지는 ${current}입니다.
ms: Lencana semasa anda ialah ${current}
nb: Nåværende merke er ${current}
nl: Je huidige badge is ${current}
pl: Twoja obecna plakietka to ${current}
pt_pt: Seu selo atual é ${current}
ro: Insigna dvs. actuală este ${current}
ru: Ваш текущий значок: ${current}
sk: Váš súčasný odznak je ${current}
sv: Ditt nuvarande märke är ${current}
th: ป้ายปัจจุบันของคุณคือ ${current}
tr: Mevcut rozetiniz ${current}
uk: Ваш поточний значок: ${current}
vi: Huy hiệu hiện tại của bạn là ${current}
zh_hans: 您当前的徽章为${current}

# notification.giveawayRarity.title
source: $required is required
ar: ${required} مطلوب
cs: ${required} je povinné
da: ${required} er påkrævet
de: ${required} ist erforderlich
el: Απαιτείται ${required}
es: ${required} es obligatorio
fi: ${required} vaaditaan
fr: ${required} est obligatoire
he: חובה ${required}
hi: ${required} की आवश्यकता है
hr: ${required} je obavezan
hu: ${required} szükséges
id: ${required} diperlukan
it: ${required} è obbligatorio
ko: ${required}은 (는) 필수입니다.
ms: ${required} diperlukan
nb: ${required} kreves
nl: ${required} is vereist
pl: ${required} jest wymagany
pt_pt: ${required} é obrigatório
ro: ${required} este obligatoriu
ru: ${required} требуется
sk: ${required} je povinný údaj
sv: ${required} krävs
th: ต้องระบุ ${required}
tr: ${required} gerekli
uk: Потрібно вказати ${required}
vi: ${required} là bắt buộc
zh_hans: ${required}是必需的

# notification.insufficientFunds.description
source: Minimum withdrawal amount £100
ar: الحد الأدنى للسحب 100 جنيه إسترليني
cs: Minimální částka pro výběr 100 £
da: Mindste tilbagetrækningsbeløb £ 100
de: Mindestauszahlungsbetrag £ 100
el: Ελάχιστο ποσό ανάληψης 100 £
es: Monto mínimo de retiro £ 100
fi: Pienin nostosumma 100 puntaa
fr: Montant minimum de retrait 100 £
he: סכום משיכה מינימלי של 100 ליש&quot;ט
hi: न्यूनतम निकासी राशि £ 100
hr: Minimalni iznos za podizanje £ 100
hu: Minimális kifizetési összeg 100 font
id: Jumlah penarikan minimum £ 100
it: Importo minimo di prelievo £ 100
ko: 최소 출금 금액 £ 100
ms: Jumlah pengeluaran minimum £ 100
nb: Minimum uttaksbeløp £ 100
nl: Minimaal opnamebedrag £ 100
pl: Minimalna kwota wypłaty 100 £
pt_pt: Valor mínimo de retirada £ 100
ro: Suma minimă de retragere 100 GBP
ru: Минимальная сумма вывода 100 £
sk: Minimálna výška výberu 100 GBP
sv: Minsta uttagsbelopp £ 100
th: จำนวนถอนขั้นต่ำ 100 ปอนด์
tr: Minimum para çekme miktarı £ 100
uk: Мінімальна сума виведення £ 100
vi: Số tiền rút tối thiểu £ 100
zh_hans: 最低提款金额£100

# notification.insufficientFunds.title
source: Insufficient funds
ar: رصيد غير كاف
cs: Nedostatečné finanční prostředky
da: Ikke nok penge
de: Unzureichende Mittel
el: Ανεπαρκείς πόροι
es: Fondos insuficientes
fi: Riittämättömät varat
fr: Fonds insuffisants
he: אין מספיק כספים
hi: अपर्याप्त कोष
hr: Nedostatna sredstva
hu: Fedezethiány
id: Dana tidak mencukupi
it: Fondi insufficienti
ko: 자금 부족
ms: Kekurangan dana
nb: Utilstrekkelige midler
nl: Onvoldoende middelen
pl: Niewystarczające środki
pt_pt: Fundos insuficientes
ro: Fonduri insuficiente
ru: Недостаточно средств
sk: Nedostatok prostriedkov
sv: Otillräckliga medel
th: เงินทุนไม่เพียงพอ
tr: Yetersiz bakiye
uk: Недостатньо коштів
vi: Không đủ tiền
zh_hans: 不充足的资金

# notification.invalidCode
source: Invalid confirmation code
ar: رمز التأكيد غير صالح
cs: neplatný potvrzovací kód
da: Ugyldig bekræftelseskode
de: ungültiger Bestätigungscode
el: Μη έγκυρος κωδικός επιβεβαίωσης
es: Código de confirmación inválido
fi: Virheellinen vahvistuskoodi
fr: code de confirmation invalide
he: קוד אישור לא חוקי
hi: अवैध पुष्टि कोड
hr: nevažeći kod za potvrdu
hu: Nem megfelelő kód
id: Kode konfirmasi tidak valid
it: Codice di conferma non valido
ko: 잘못된 확인 코드
ms: kod pengesahan tidak sah
nb: bekreftelseskoden er ugyldig
nl: Ongeldige bevestigingscode
pl: Nieprawidłowy kod potwierdzający
pt_pt: Código de confirmação inválido
ro: Cod de confirmare invalid
ru: неверный код подтверждения
sk: neplatný potvrdzovací kód
sv: ogiltig bekräftelsekod
th: รหัสยืนยันไม่ถูกต้อง
tr: Geçersiz onay kodu
uk: Невірний код підтвердження
vi: Mã xác nhận sai
zh_hans: 无效的确认码

# notification.invalidPhoneNumber
source: Invalid phone number
ar: رقم الهاتف غير صحيح
cs: Neplatné telefonní číslo
da: Ugyldigt telefonnummer
de: Ungültige Telefonnummer
el: Μη έγκυρος αριθμός τηλεφώνου
es: Numero de telefono invalido
fi: Väärä puhelinnumero
fr: Numéro de téléphone invalide
he: מספר טלפון לא תקין
hi: अवैध फोन नंबर
hr: Nevažeći telefonski broj
hu: Érvénytelen telefonszám
id: Nomor telepon salah
it: Numero di telefono invalido
ko: 유효하지 않은 전화 번호
ms: Nombor telefon tidak sah
nb: Ugyldig telefonnummer
nl: Ongeldig telefoonnummer
pl: Nieprawidłowy numer telefonu
pt_pt: Número de telefone inválido
ro: Numar de telefon invalid
ru: Неправильный номер телефона
sk: Neplatné telefónne číslo
sv: Ogiltigt telefonnummer
th: หมายเลขโทรศัพท์ไม่ถูกต้อง
tr: Geçersiz telefon numarası
uk: Недійсний номер телефону
vi: Số điện thoại không hợp lệ
zh_hans: 无效的电话号码
