Repository: PLAYGRA/Vijo-Localization
Catalog: Localization/*.lproj/Localizable.strings
Languages: ar, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ko, ms, nb, nl, pl, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans

# placeholder.codeConfirmed.title
source: Code confirmed
ar: تم تأكيد الرمز
cs: Kód potvrzen
da: Kode bekræftet
de: Code bestätigt
el: Ο κωδικός επιβεβαιώθηκε
es: Código confirmado
fi: Koodi vahvistettu
fr: Code confirmé
he: קוד אושר
hi: कोड की पुष्टि की
hr: Kôd potvrđen
hu: Kód megerősítve
id: Kode dikonfirmasi
it: Codice confermato
ko: 코드 확인
ms: Kod disahkan
nb: Kode bekreftet
nl: Code bevestigd
pl: Kod potwierdzony
pt_pt: Código confirmado
ro: Cod confirmat
ru: Код подтвержден
sk: Kód potvrdený
sv: Kod bekräftad
th: ยืนยันรหัสแล้ว
tr: Kod onaylandı
uk: Код підтверджено
vi: Mã xác nhận
zh_hans: 确认码

# placeholder.codeHasBeenSend.subtitle
source: Code has been sent to your phone
ar: تم إرسال الرمز إلى هاتفك
cs: Kód byl odeslán na váš telefon
da: Koden er sendt til din telefon
de: Der Code wurde an Ihr Telefon gesendet
el: Ο κωδικός έχει σταλεί στο τηλέφωνό σας
es: El código ha sido enviado a tu teléfono
fi: Koodi on lähetetty puhelimeesi
fr: Le code a été envoyé sur votre téléphone
he: קוד נשלח לטלפון שלך
hi: आपके फ़ोन पर कोड भेजा गया है
hr: Kôd je poslan na vaš telefon
hu: A kódot elküldtük a telefonjára
id: Kode telah dikirim ke ponsel Anda
it: Il codice è stato inviato al tuo telefono
ko: 코드가 휴대 전화로 전송되었습니다.
ms: Kod telah dihantar ke telefon anda
nb: Koden er sendt til telefonen din
nl: De code is naar uw telefoon verzonden
pl: Kod został wysłany na Twój telefon
pt_pt: O código foi enviado para o seu telefone
ro: Codul a fost trimis pe telefonul dvs.
ru: Код был отправлен на ваш телефон
sk: Kód bol odoslaný na váš telefón
sv: Koden har skickats till din telefon
th: ส่งรหัสไปยังโทรศัพท์ของคุณแล้ว
tr: Kod telefonunuza gönderildi
uk: Код надіслано на ваш телефон
vi: Mã đã được gửi đến điện thoại của bạn
zh_hans: 代码已发送到您的手机

# placeholder.profileCreated.description
source: Let’s add games to your library and begin our journey.
ar: دعنا نضيف ألعابًا إلى مكتبتك ونبدأ رحلتنا.
cs: Pojďme přidat hry do vaší knihovny a začít naši cestu.
da: Lad os føje spil til dit bibliotek og begynde vores rejse.
de: Fügen wir Ihrer Bibliothek Spiele hinzu und beginnen unsere Reise.
el: Ας προσθέσουμε παιχνίδια στη βιβλιοθήκη σας και ξεκινήστε το ταξίδι μας.
es: Agreguemos juegos a su biblioteca y comencemos nuestro viaje.
fi: Lisätään pelejä kirjastoosi ja aloitetaan matka.
fr: Ajoutons des jeux à votre bibliothèque et commençons notre voyage.
he: בואו נוסיף משחקים לספרייה שלכם ונתחיל במסע שלנו.
hi: चलो अपनी लाइब्रेरी में गेम जोड़ें और हमारी यात्रा शुरू करें।
hr: Dodajmo igre u vašu knjižnicu i započnimo naše putovanje.
hu: Vegyünk fel játékokat a könyvtárába, és kezdjük meg utunkat.
id: Mari tambahkan game ke perpustakaan Anda dan mulai perjalanan kita.
it: Aggiungiamo giochi alla tua libreria e iniziamo il nostro viaggio.
ko: 라이브러리에 게임을 추가하고 여정을 시작하겠습니다.
ms: Mari tambahkan permainan ke perpustakaan anda dan mulakan perjalanan kami.
nb: La oss legge til spill i biblioteket ditt og begynne reisen.
nl: Laten we games aan uw bibliotheek toevoegen en onze reis beginnen.
pl: Dodajmy gry do Twojej biblioteki i rozpocznij naszą podróż.
pt_pt: Vamos adicionar jogos à sua biblioteca e começar nossa jornada.
ro: Să adăugăm jocuri în biblioteca dvs. și să începem călătoria noastră.
ru: Давайте добавим игры в вашу библиотеку и начнем наше путешествие.
sk: Poďme si do knižnice pridať hry a začať našu cestu.
sv: Låt oss lägga till spel i ditt bibliotek och börja vår resa.
th: มาเพิ่มเกมในห้องสมุดของคุณและเริ่มการเดินทางของเรา
tr: Kitaplığınıza oyunlar ekleyelim ve yolculuğumuza başlayalım.
uk: Давайте додамо ігри у вашу бібліотеку і почнемо нашу подорож.
vi: Hãy thêm trò chơi vào thư viện của bạn và bắt đầu cuộc hành trình của chúng ta.
zh_hans: 让我们将游戏添加到您的资料库，开始我们的旅程。

# placeholder.profileCreated.subtitle
source: Your profile has been created.
ar: تم إنشاء ملف التعريف الخاص بك.
cs: Váš profil byl vytvořen.
da: Din profil er oprettet.
de: Ihr Profil wurde erstellt.
el: Το προφίλ σας δημιουργήθηκε.
es: Se ha creado tu perfil.
fi: Profiilisi on luotu.
fr: Votre profil a été créé.
he: הפרופיל שלך נוצר.
hi: आपकी प्रोफ़ाइल बनाई जा चुकी है।
hr: Vaš profil je stvoren.
hu: Profilod létrehozva.
id: Profil Anda telah dibuat.
it: Il tuo profilo è stato creato.
ko: 프로필이 생성되었습니다.
ms: Profil anda telah dibuat.
nb: Profilen din er opprettet.
nl: Je profiel is aangemaakt.
pl: Twój profil został utworzony.
pt_pt: Seu perfil foi criado.
ro: Profilul dvs. a fost creat.
ru: Ваш профиль создан.
sk: Váš profil bol vytvorený.
sv: Din profil har skapats.
th: สร้างโปรไฟล์ของคุณแล้ว
tr: Profiliniz oluşturuldu.
uk: Ваш профіль створено.
vi: Hồ sơ của bạn đã được tạo.
zh_hans: 您的个人资料已创建。

# placeholder.profileCreated.title
source: Congratulations!
ar: تهانينا!
cs: Gratulujeme!
da: Tillykke!
de: Herzliche Glückwünsche!
el: Συγχαρητήρια!
es: ¡Felicidades!
fi: Onnittelut!
fr: Toutes nos félicitations!
he: מזל טוב!
hi: बधाई हो!
hr: Čestitamo!
hu: Gratulálunk!
id: Selamat!
it: Congratulazioni!
ko: 축하합니다!
ms: Tahniah!
nb: Gratulerer!
nl: Gefeliciteerd!
pl: Gratulacje!
pt_pt: Parabéns!
ro: Felicitări!
ru: Поздравляю!
sk: Blahoželáme!
sv: Grattis!
th: ยินดีด้วย!
tr: Tebrikler!
uk: Вітаємо!
vi: Xin chúc mừng!
zh_hans: 恭喜你！

# profile.languages.description
source: Now please select up to three languages that you can speak or understand.
ar: الآن يرجى تحديد ما يصل إلى ثلاث لغات يمكنك التحدث بها أو فهمها.
cs: Nyní prosím vyberte až tři jazyky, kterými můžete mluvit nebo jim rozumět.
da: Vælg nu op til tre sprog, som du kan tale eller forstå.
de: Wählen Sie nun bitte bis zu drei Sprachen aus, die Sie sprechen oder verstehen können.
el: Τώρα επιλέξτε έως και τρεις γλώσσες που μπορείτε να μιλήσετε ή να κατανοήσετε.
es: Ahora seleccione hasta tres idiomas que pueda hablar o comprender.
fi: Valitse nyt enintään kolme kieltä, joita voit puhua tai ymmärtää.
fr: Veuillez maintenant sélectionner jusqu à trois langues que vous pouvez parler ou comprendre.
he: כעת אנא בחר עד שלוש שפות שתוכל לדבר או להבין.
hi: अब कृपया उन तीन भाषाओं का चयन करें जिन्हें आप बोल या समझ सकते हैं।
hr: Sada odaberite do tri jezika koja možete govoriti ili razumjeti.
hu: Most kérjük, válasszon legfeljebb három nyelvet, amelyet tud beszélni vagy megérteni.
id: Sekarang pilih hingga tiga bahasa yang Anda dapat berbicara atau mengerti.
it: Ora seleziona fino a tre lingue che puoi parlare o capire.
ko: 이제 말하거나 이해할 수있는 최대 3 개의 언어를 선택하십시오.
ms: Sekarang pilih hingga tiga bahasa yang boleh anda pertuturkan atau fahami.
nb: Velg nå opptil tre språk du kan snakke eller forstå.
nl: Selecteer nu maximaal drie talen die u kunt spreken of begrijpen.
pl: Teraz wybierz maksymalnie trzy języki, którymi mówisz lub rozumiesz.
pt_pt: Agora, selecione até três idiomas que você possa falar ou entender.
ro: Acum vă rugăm să selectați până la trei limbi pe care să le puteți vorbi sau înțelege.
ru: Теперь выберите до трех языков, на которых вы можете говорить или понимать.
sk: Teraz zvoľte až tri jazyky, ktorými môžete hovoriť alebo im rozumieť.
sv: Välj nu upp till tre språk som du kan prata eller förstå.
th: ตอนนี้โปรดเลือกภาษาที่คุณสามารถพูดหรือเข้าใจได้สูงสุดสามภาษา
tr: Şimdi lütfen konuşabileceğiniz veya anlayabileceğiniz en fazla üç dil seçin.
uk: Тепер, будь ласка, виберіть до трьох мов, якими ви можете говорити чи розуміти.
vi: Bây giờ, vui lòng chọn tối đa ba ngôn ngữ mà bạn có thể nói hoặc hiểu.
zh_hans: 现在，请选择最多三种您可以说或能理解的语言。

# profile.languages.note
source: More languages will be added in the upcoming versions.
ar: سيتم إضافة المزيد من اللغات في الإصدارات القادمة.
cs: V následujících verzích budou přidány další jazyky.
da: Flere sprog tilføjes i de kommende versioner.
de: Weitere Sprachen werden in den kommenden Versionen hinzugefügt.
el: Περισσότερες γλώσσες θα προστεθούν στις επερχόμενες εκδόσεις.
es: Se agregarán más idiomas en las próximas versiones.
fi: Lisää kieliä lisätään tuleviin versioihin.
fr: D autres langues seront ajoutées dans les prochaines versions.
he: בגרסאות הקרובות יתווספו שפות נוספות.
hi: आगामी संस्करणों में और भाषाएं जोड़ी जाएंगी।
hr: Više jezika bit će dodano u nadolazećim verzijama.
hu: További nyelvek kerülnek a következő verziókba.
id: Lebih banyak bahasa akan ditambahkan di versi yang akan datang.
it: Altre lingue verranno aggiunte nelle prossime versioni.
ko: 향후 버전에서 더 많은 언어가 추가 될 예정입니다.
ms: Lebih banyak bahasa akan ditambah dalam versi yang akan datang.
nb: Flere språk vil bli lagt til i de kommende versjonene.
nl: In de komende versies zullen meer talen worden toegevoegd.
pl: Więcej języków zostanie dodanych w kolejnych wersjach.
pt_pt: Mais idiomas serão adicionados nas próximas versões.
ro: Mai multe limbi vor fi adăugate în versiunile viitoare.
ru: В следующих версиях будет добавлено больше языков.
sk: V nasledujúcich verziách pribudnú ďalšie jazyky.
sv: Fler språk kommer att läggas till i de kommande versionerna.
th: จะมีการเพิ่มภาษาอื่น ๆ ในเวอร์ชันต่อ ๆ ไป
tr: Gelecek sürümlerde daha fazla dil eklenecek.
uk: У наступних версіях буде додано більше мов.
vi: Nhiều ngôn ngữ hơn sẽ được thêm vào trong các phiên bản sắp tới.
zh_hans: 即将发布的版本中将添加更多语言。

# profile.languages.title
source: Language
ar: لغة
cs: Jazyk
da: Sprog
de: Sprache
el: Γλώσσα
es: Idioma
fi: Kieli
fr: Langue
he: שפה
hi: भाषा: हिन्दी
hr: Jezik
hu: Nyelv
id: Bahasa
it: linguaggio
ko: 언어
ms: Bahasa
nb: Språk
nl: Taal
pl: Język
pt_pt: Língua
ro: Limba
ru: Язык
sk: Jazyk
sv: Språk
th: ภาษา
tr: Dil
uk: Мова
vi: Ngôn ngữ
zh_hans: 语言

# rarity.0
source: Common
ar: مشترك
cs: Běžný
da: almindelige
de: Verbreitet
el: Κοινός
es: Común
fi: Yleinen
fr: Commun
he: מְשׁוּתָף
hi: सामान्य
hr: Uobičajen
hu: Gyakori
id: Umum
it: Comune
ko: 흔한
ms: Biasa
nb: Vanlig
nl: Gemeenschappelijk
pl: Wspólny
pt_pt: Comum
ro: Uzual
ru: Общие
sk: Bežné
sv: Allmänning
th: เรื่องธรรมดา
tr: Yaygın
uk: Поширені
vi: Chung
zh_hans: 共同

# rarity.1
source: Uncommon
ar: غير مألوف
cs: Neobvyklé
da: Ualmindelig
de: Ungewöhnlich
el: Ασυνήθης
es: Poco común
fi: Melko harvinainen
fr: Rare
he: נָדִיר
hi: असामान्य
hr: Nerijetko
hu: Ritka
id: Luar biasa
it: Raro
ko: 드문
ms: Tidak biasa
nb: Uvanlig
nl: Ongewoon
pl: Niezwykły
pt_pt: Incomum
ro: Mai puțin frecvente
ru: Необычный
sk: Menej časté
sv: Ovanlig
th: ผิดปกติ
tr: Yaygın olmayan
uk: Нечасто
vi: Không phổ biến
zh_hans: 罕见

# rarity.2
source: Rare
ar: نادر
cs: Vzácný
da: Sjælden
de: Selten
el: Σπάνιος
es: Raro
fi: Harvinainen
he: נָדִיר
hi: दुर्लभ
hr: Rijetko
hu: Ritka
id: Langka
it: Raro
ko: 드문
ms: Jarang
nb: Sjelden
nl: Bijzonder
pl: Rzadko spotykany
pt_pt: Raro
ro: Rar
ru: Редко
sk: Zriedkavé
sv: Sällsynt
th: หายาก
tr: Nadir
uk: Рідкісні
vi: Quý hiếm
zh_hans: 罕见

# rarity.3
source: Epic
ar: الملحم
cs: Epické
da: Episk
de: Epos
el: Επος
es: Épico
fi: Eeppinen
fr: Épique
he: אפוס
hi: महाकाव्य
hr: Ep
hu: Epikus
id: Epik
it: Epico
ko: 서사시
ms: Epik
nb: Episk
nl: Episch
pl: Epicki
pt_pt: Épico
ru: Эпос
sk: Epické
sv: Episk
th: มหากาพย์
tr: Epik
uk: Епічний
vi: Sử thi
zh_hans: 史诗

# rarity.4
source: Legendary
ar: أسطوري
cs: Legendární
da: Legendarisk
de: Legendär
el: Μυθικός
es: Legendario
fi: Legendaarinen
fr: Légendaire
he: אגדי
hi: प्रसिद्ध
hr: Legendarni
hu: Legendás
id: Legendaris
it: Leggendario
ko: 전설적인
ms: Lagenda
nb: Legendarisk
nl: Legendarisch
pl: Legendarny
pt_pt: Lendário
ro: Legendar
ru: Легендарный
sk: Legendárny
sv: Legendarisk
th: ตำนาน
tr: Efsanevi
uk: Легендарний
vi: Huyền thoại
zh_hans: 传奇的

# signup.about.description
source: Introduce yourself with an instant message.
ar: قدم نفسك برسالة فورية.
cs: Představte se okamžitou zprávou.
da: Præsenter dig selv med en øjeblikkelig besked.
de: Stellen Sie sich mit einer Sofortnachricht vor.
el: Γνωρίστε τον εαυτό σας με ένα άμεσο μήνυμα.
es: Preséntese con un mensaje instantáneo.
fi: Esittele itsesi pikaviestillä.
fr: Présentez-vous avec un message instantané.
he: הציגו את עצמכם עם מסר מיידי.
hi: एक त्वरित संदेश के साथ अपना परिचय दें।
hr: Predstavite se trenutnom porukom.
hu: Bemutatkozik egy azonnali üzenettel.
id: Perkenalkan diri Anda dengan pesan instan.
it: Presentati con un messaggio istantaneo.
ko: 인스턴트 메시지로 자신을 소개합니다.
ms: Perkenalkan diri anda dengan mesej segera.
nb: Presenter deg med en direktemelding.
nl: Stel jezelf voor met een instant message.
pl: Przedstaw się za pomocą wiadomości błyskawicznej.
pt_pt: Apresente-se com uma mensagem instantânea.
ro: Prezentați-vă cu un mesaj instant.
ru: Представьтесь с помощью мгновенного сообщения.
sk: Predstavte sa okamžitou správou.
sv: Presentera dig själv med ett snabbmeddelande.
th: แนะนำตัวเองด้วยข้อความโต้ตอบแบบทันที
tr: Kendinizi bir anlık mesajla tanıtın.
uk: Представтесь миттєвим повідомленням.
vi: Giới thiệu bản thân bằng một tin nhắn tức thì.
zh_hans: 向您介绍即时消息。

# signup.about.title
source: About
ar: حول
cs: O
da: Om
de: Über
el: Σχετικά με
es: Acerca de
fi: Noin
fr: À propos
he: על אודות
hi: के बारे में
hr: Oko
hu: Ról ről
id: Tentang
it: Di
ko: 약
ms: Mengenai
nb: Om
nl: Over
pl: O
pt_pt: Sobre
ro: Despre
ru: Около
sk: O
sv: Handla om
th: เกี่ยวกับ
tr: hakkında
uk: Про
vi: Trong khoảng
zh_hans: 关于

# signup.birthday.title
source: When is your birthday?
ar: متى يحين عيد ميلادك؟
cs: Kdy máš narozeniny?
da: Hvornår har du fødselsdag?
de: Wann ist dein Geburtstag?
el: Πότε είναι τα γενέθλιά σου?
es: ¿Cuando es tu cumpleaños?
fi: Milloin on syntymäpäiväsi?
fr: C est quand votre anniversaire?
he: מתי יום ההולדת שלך?
hi: तुम्हारा जन्मदिन कब है?
hr: Kad je tvoj rođendan?
hu: Mikor van a születésnapod?
id: Kapan ulang tahunmu?
it: Quand è il tuo compleanno?
ko: 생일이 언제 야?
ms: Bilakah hari jadi anda?
nb: Når har du bursdag?
nl: Wanneer is je verjaardag?
pl: Kiedy są twoje urodziny?
pt_pt: Quando é seu aniversário?
ro: Când este ziua ta de naștere?
ru: Когда у тебя день рождения?
sk: Kedy máš narodeniny?
sv: När fyller du år?
th: วันเกิดของคุณเมื่อไหร่?
tr: Doğum günün ne zaman?
uk: Коли твій день народження?
vi: Bạn sinh ngày nào?
zh_hans: 你的生日是什么时候？

# signup.gender.anonym
source: Anonym
ar: مجهول
el: Ανώνυμος
es: Seudónimo
fi: Anonyymi
fr: Anonyme
he: אנונימי
hi: जिस मनुष्य का नाम शात न हो
hr: Anonim
hu: Névtelen
id: Orang dgn nama yg tdk dikenal
it: Anonimo
ko: 익명
ms: Tanpa Nama
nl: Anoniem
pl: Anonim
pt_pt: Anônimo
ro: Anonim
ru: Аноним
th: ไม่ระบุชื่อ
tr: Anonim
uk: Анонім
vi: Ẩn danh
zh_hans: 化名

# signup.gender.female
source: Female
ar: أنثى
cs: ženský
da: Kvinde
de: Weiblich
el: Θηλυκός
es: Hembra
fi: Nainen
fr: Femme
he: נְקֵבָה
hi: महिला
hr: Žena
hu: Női
id: Perempuan
it: Femmina
ko: 여자
ms: Perempuan
nb: Hunn
nl: Vrouw
pl: Płeć żeńska
pt_pt: Fêmea
ro: Femeie
ru: женский
sk: Žena
sv: Kvinna
th: หญิง
tr: Kadın
uk: Самка
vi: Giống cái
zh_hans: 女

# signup.gender.male
source: Male
ar: الذكر
cs: mužský
da: Han
de: Männlich
el: Αρσενικός
es: Masculino
fi: Uros
fr: Masculin
he: זָכָר
hi: पुरुष
hr: Muški
hu: Férfi
id: Pria
it: Maschio
ko: 남성
ms: Lelaki
nb: Mann
nl: Mannetje
pl: Męski
pt_pt: Masculino
ro: Masculin
ru: мужчина
sk: Muž
sv: Manlig
th: ชาย
tr: Erkek
uk: Самець
vi: Nam giới
zh_hans: 男

# signup.gender.title
source: What is your gender?
ar: ما هو جنسك؟
cs: Jakého jste pohlaví?
da: Hvad er dit køn?
de: Was ist dein Geschlecht?
el: Ποιο είναι το φύλο σου;
es: ¿Cuál es su género?
fi: Mikä on sukupuolesi?
fr: Quel est ton sexe?
he: מה המין שלך?
hi: आपका लिंग क्या है?
hr: koji je tvoj spol?
hu: Mi a nemed?
id: Apa jenis kelamin Anda?
it: qual è il tuo genere?
ko: 성별은 무엇입니까?
ms: Apakah jantina anda?
nb: Hva er ditt kjønn?
nl: Wat is je geslacht?
pl: Jaka jest twoja płeć?
pt_pt: Qual é o seu gênero?
ro: care este sexul tău?
ru: Какого Вы пола?
sk: Aká je vaše pohlavie?
sv: Vad är ditt kön?
th: เพศของคุณคืออะไร?
tr: Cinsiyetin ne?
uk: Яка ваша стать?
vi: Giới tính của bạn là gì?
zh_hans: 你的性别是什么？

# signup.name.placeholder
source: Nickname
ar: كنية
cs: Přezdívka
da: Kælenavn
de: Spitzname
el: Παρατσούκλι
es: Apodo
fi: Nimimerkki
fr: Surnom
he: כינוי
hi: उपनाम
hr: Nadimak
hu: Becenév
id: Nama panggilan
it: Soprannome
ko: 별명
ms: Nama Panggilan
nb: Kallenavn
nl: Bijnaam
pl: Przezwisko
pt_pt: Apelido
ro: Poreclă
ru: Ник
sk: Prezývka
sv: Smeknamn
th: ชื่อเล่น
tr: Takma ad
uk: Прізвисько
vi: Tên nick
zh_hans: 昵称

# signup.name.title
source: Create a nickname.
ar: أنشئ لقبًا.
cs: Vytvořte si přezdívku.
da: Opret et kaldenavn.
de: Erstellen Sie einen Spitznamen.
el: Δημιουργήστε ένα ψευδώνυμο.
es: Crea un apodo.
fi: Luo lempinimi.
fr: Créez un surnom.
he: צור כינוי.
hi: एक उपनाम बनाएँ।
hr: Stvorite nadimak.
hu: Hozzon létre egy becenevet.
id: Buat nama panggilan.
it: Crea un soprannome.
ko: 별명을 만듭니다.
ms: Buat nama samaran.
nb: Lag et kallenavn.
nl: Creëer een bijnaam.
pl: Utwórz pseudonim.
pt_pt: Crie um apelido.
ro: Creați o poreclă.
ru: Создайте ник.
sk: Vytvorte si prezývku.
sv: Skapa ett smeknamn.
th: สร้างชื่อเล่น.
tr: Bir takma ad oluşturun.
uk: Створіть псевдонім.
vi: Tạo một biệt danh.
zh_hans: 创建一个昵称。

# social.apple.placeholder
source: Apple id
ar: التفاح معرف
es: ID de apple
fr: Identifiant Apple
he: שם זיהוי של אפל
hi: एप्पल आईडी
hu: Apple azonosító
id: ID Apple
it: ID Apple
ms: ID Apple
nb: Eple ID
pl: Identyfikator Apple
pt_pt: Identificação da Apple
ro: ID-ul Apple
ru: Идентификатор Apple ID
th: รหัส Apple
tr: Apple kimliginiz
uk: Ідентифікатор Apple
vi: Id Apple
zh_hans: 苹果ID

# social.blizzard.placeholder
source: BattleTag or email
ar: BattleTag أو البريد الإلكتروني
cs: BattleTag nebo e-mail
da: BattleTag eller e-mail
de: BattleTag oder E-Mail
el: BattleTag ή email
es: BattleTag o correo electrónico
fi: BattleTag tai sähköposti
fr: BattleTag ou email
he: BattleTag או דוא&quot;ל
hi: बैटलटैग या ईमेल
hr: BattleTag ili e-pošta
hu: BattleTag vagy e-mail
id: BattleTag atau email
it: BattleTag o e-mail
ko: BattleTag 또는 이메일
ms: BattleTag atau e-mel
nb: BattleTag eller e-post
nl: BattleTag of e-mail
pl: BattleTag lub e-mail
pt_pt: BattleTag ou email
ro: BattleTag sau e-mail
ru: BattleTag или электронная почта
sk: BattleTag alebo e-mailom
sv: BattleTag eller e-post
th: BattleTag หรืออีเมล
tr: BattleTag veya e-posta
uk: BattleTag або електронна пошта
vi: BattleTag hoặc email
zh_hans: BattleTag或电子邮件

# social.discord.placeholder
source: nickname#0000
ar: اللقب # 0000
cs: přezdívka # 0000
da: kaldenavn # 0000
de: Spitzname # 0000
el: ψευδώνυμο # 0000
es: apodo # 0000
fi: lempinimi # 0000
fr: surnom # 0000
he: כינוי # 0000
hi: उपनाम # 0000
hr: nadimak # 0000
hu: becenév # 0000
id: nama panggilan # 0000
it: soprannome # 0000
ko: 닉네임 # 0000
ms: nama samaran # 0000
nb: kallenavn # 0000
nl: bijnaam # 0000
pl: pseudonim # 0000
pt_pt: apelido # 0000
ro: porecla # 0000
ru: ник # 0000
sk: prezývka # 0000
sv: smeknamn # 0000
th: ชื่อเล่น # 0000
tr: rumuz # 0000
uk: прізвисько # 0000
vi: biệt hiệu # 0000
zh_hans: 昵称＃0000

# social.epic.placeholder
source: Display name or Email address
ar: اسم العرض أو عنوان البريد الإلكتروني
cs: Zobrazované jméno nebo e-mailová adresa
da: Vis navn eller e-mail-adresse
de: Anzeigename oder E-Mail-Adresse
el: Εμφανιζόμενο όνομα ή διεύθυνση email
es: Nombre para mostrar o dirección de correo electrónico
fi: Näyttönimi tai sähköpostiosoite
fr: Afficher le nom ou l adresse e-mail
he: שם תצוגה או כתובת דוא&quot;ל
hi: प्रदर्शन नाम या ईमेल पता
hr: Prikaži ime ili e-adresu
hu: Megjelenített név vagy e-mail cím
id: Nama tampilan atau alamat email
it: Nome visualizzato o indirizzo e-mail
ko: 표시 이름 또는 이메일 주소
ms: Paparkan nama atau alamat E-mel
nb: Visningsnavn eller e-postadresse
nl: Weergavenaam of e-mailadres
pl: Wyświetlana nazwa lub adres e-mail
pt_pt: Nome de exibição ou endereço de e-mail
ro: Afișați numele sau adresa de e-mail
ru: Отображаемое имя или адрес электронной почты
sk: Zobrazované meno alebo e-mailová adresa
sv: Visningsnamn eller e-postadress
th: ชื่อที่แสดงหรือที่อยู่อีเมล
tr: Görünen ad veya E-posta adresi
uk: Відображуване ім’я або електронну адресу
vi: Tên hiển thị hoặc địa chỉ Email
zh_hans: 显示名称或电子邮件地址

# social.gog.placeholder
source: GOG Galaxy username or email
ar: اسم مستخدم GOG Galaxy أو البريد الإلكتروني
cs: Uživatelské jméno nebo e-mail GOG Galaxy
da: GOG Galaxy brugernavn eller e-mail
de: GOG Galaxy Benutzername oder E-Mail
el: Όνομα χρήστη ή email GOG Galaxy
es: Nombre de usuario o correo electrónico de GOG Galaxy
fi: GOG Galaxy -käyttäjätunnus tai sähköpostiosoite
fr: Nom d utilisateur ou adresse e-mail GOG Galaxy
he: שם משתמש או דוא&quot;ל של GOG Galaxy
hi: जीओजी गैलेक्सी उपयोगकर्ता नाम या ईमेल
hr: Korisničko ime ili e-adresa za GOG Galaxy
hu: GOG Galaxy felhasználónév vagy e-mail
id: Nama pengguna atau email GOG Galaxy
it: Nome utente o e-mail di GOG Galaxy
ko: GOG Galaxy 사용자 이름 또는 이메일
ms: Nama pengguna atau e-mel GOG Galaxy
nb: GOG Galaxy brukernavn eller e-post
nl: GOG Galaxy gebruikersnaam of e-mail
pl: Nazwa użytkownika lub adres e-mail GOG Galaxy
pt_pt: Nome de usuário ou e-mail do GOG Galaxy
ro: Nume de utilizator sau e-mail GOG Galaxy
ru: Имя пользователя или адрес электронной почты GOG Galaxy
sk: Používateľské meno alebo e-mail GOG Galaxy
sv: GOG Galaxy användarnamn eller e-post
th: ชื่อผู้ใช้หรืออีเมล GOG Galaxy
tr: GOG Galaxy kullanıcı adı veya e-posta adresi
uk: Ім я користувача або електронна пошта GOG Galaxy
vi: Tên người dùng hoặc email GOG Galaxy
zh_hans: GOG Galaxy用户名或电子邮件

# social.instagram.placeholder
source: Enter your instagram nickname
ar: أدخل لقبك على instagram
cs: Zadejte přezdívku svého instagramu
da: Indtast dit instagram-kaldenavn
de: Geben Sie Ihren Instagram-Spitznamen ein
el: Εισαγάγετε το ψευδώνυμό σας στο instagram
es: Ingresa tu apodo de instagram
fi: Kirjoita instagram-lempinimesi
fr: Entrez votre pseudo instagram
he: הזן את כינוי האינסטגרם שלך
hi: अपना इंस्टाग्राम उपनाम दर्ज करें
hr: Unesite svoj instagram nadimak
hu: Írja be instagram becenevét
id: Masukkan nama panggilan instagram Anda
it: Inserisci il tuo nickname di Instagram
ko: 인스 타 그램 별명을 입력하세요
ms: Masukkan nama samaran instagram anda
nb: Skriv inn kallenavnet ditt på Instagram
nl: Voer je Instagram-bijnaam in
pl: Wpisz swój pseudonim na Instagramie
pt_pt: Digite seu apelido do Instagram
ro: Introduceți porecla dvs. Instagram
ru: Введите свой ник в инстаграмм
sk: Zadajte svoju prezývku na instagrame
sv: Ange ditt instagram-smeknamn
th: ใส่ชื่อเล่นบน Instagram ของคุณ
tr: Instagram takma adınızı girin
uk: Введіть свій псевдонім Instagram
vi: Nhập biệt hiệu instagram của bạn
zh_hans: 输入您的instagram昵称

# social.nintendo.placeholder
source: Nintendo
ar: نينتندو
el: Νίντο
he: נינטנדו
ko: 닌텐도
th: นินเทนโด
zh_hans: 任天堂
