Repository: PLAYGRA/Vijo-Localization
Catalog: Localization/*.lproj/Localizable.strings
Languages: ar, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ko, ms, nb, nl, pl, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans

# faqvideo.matchmaker.invite
source: How to invite player for a match
ar: كيفية دعوة لاعب للمباراة
cs: Jak pozvat hráče na zápas
da: Sådan inviteres spilleren til en kamp
de: So laden Sie einen Spieler zu einem Match ein
el: Πώς να προσκαλέσετε έναν παίκτη για έναν αγώνα
es: Cómo invitar a un jugador a un partido
fi: Kuinka kutsua pelaaja otteluun
fr: Comment inviter un joueur pour un match
he: איך להזמין שחקן למשחק
hi: एक मैच के लिए खिलाड़ी को कैसे आमंत्रित किया जाए
hr: Kako pozvati igrača na utakmicu
hu: Hogyan hívhatunk meg játékost egy meccsre
id: Bagaimana cara mengundang pemain untuk sebuah pertandingan
it: Come invitare un giocatore per una partita
ko: 경기에 플레이어를 초대하는 방법
ms: Cara menjemput pemain untuk pertandingan
nb: Hvordan invitere spiller til kamp
nl: Een speler uitnodigen voor een wedstrijd
pl: Jak zaprosić gracza na mecz
pt_pt: Como convidar um jogador para uma partida
ro: Cum să invitați jucătorul la un meci
ru: Как пригласить игрока на матч
sk: Ako pozvať hráča na zápas
sv: Hur man bjuder in spelare till en match
th: วิธีเชิญผู้เล่นเข้าร่วมการแข่งขัน
tr: Bir oyuncu bir maça nasıl davet edilir
uk: Як запросити гравця на матч
vi: Cách mời người chơi tham gia trận đấu
zh_hans: 如何邀请球员参加比赛

# faqvideo.newChat
source: New chat
ar: دردشة جديدة
cs: Nový chat
da: Ny chat
de: Neuer Chat
el: Νέα συνομιλία
es: Nueva conversación
fi: Uusi chat
fr: Nouveau chat
he: שיחה חדשה
hi: नई चैट
hr: Novi razgovor
hu: Új csevegés
id: Obrolan baru
it: Nuova chat
ko: 새로운 채팅
ms: Sembang baru
nb: Ny prat
nl: Nieuw gesprek
pl: Nowy czat
pt_pt: Novo chat
ro: Chat nou
ru: Новый чат
sk: Nový chat
sv: Ny chatt
th: แชทใหม่
tr: Yeni sohbet
uk: Новий чат
vi: Cuộc trò truyện mới
zh_hans: 新聊天

# faqvideo.newChat.acceptFriendRequest
source: How to accept incoming friend request
ar: كيفية قبول طلب الصداقة الوارد
cs: Jak přijmout příchozí žádost o přátelství
da: Sådan accepteres indgående venneanmodning
de: So akzeptieren Sie eingehende Freundschaftsanfragen
el: Πώς να αποδεχτείτε το εισερχόμενο αίτημα φιλίας
es: Cómo aceptar una solicitud de amistad entrante
fi: Kuinka vastaanottaa saapuva kaveripyyntö
fr: Comment accepter la demande d ami entrante
he: כיצד לקבל בקשת חברים נכנסת
hi: आने वाले फ्रेंड रिक्वेस्ट को कैसे स्वीकार करें
hr: Kako prihvatiti dolazni zahtjev za prijateljstvo
hu: Hogyan fogadhatjuk a bejövő barátkérést
id: Bagaimana cara menerima permintaan pertemanan yang masuk
it: Come accettare la richiesta di amicizia in arrivo
ko: 들어오는 친구 요청을 수락하는 방법
ms: Cara menerima permintaan rakan masuk
nb: Hvordan godta innkommende venneforespørsel
nl: Inkomend vriendschapsverzoek accepteren
pl: Jak zaakceptować przychodzące zaproszenie do znajomych
pt_pt: Como aceitar um pedido de amizade recebido
ro: Cum se acceptă cererea de prietenie primită
ru: Как принять входящий запрос о дружбе
sk: Ako prijať prichádzajúcu žiadosť o priateľstvo
sv: Hur man accepterar inkommande vänförfrågan
th: วิธียอมรับคำขอเป็นเพื่อนที่เข้ามา
tr: Gelen arkadaşlık isteği nasıl kabul edilir
uk: Як прийняти вхідний запит друга
vi: Cách chấp nhận yêu cầu kết bạn đến
zh_hans: 如何接受传入的朋友请求

# faqvideo.newChat.addByPhoneNumber
source: How to add friends by phone number
ar: كيفية إضافة الأصدقاء عن طريق رقم الهاتف
cs: Jak přidat přátele podle telefonního čísla
da: Sådan tilføjes venner via telefonnummer
de: So fügen Sie Freunde nach Telefonnummer hinzu
el: Πώς να προσθέσετε φίλους με αριθμό τηλεφώνου
es: Cómo agregar amigos por número de teléfono
fi: Kuinka lisätä ystäviä puhelinnumerolla
fr: Comment ajouter des amis par numéro de téléphone
he: כיצד להוסיף חברים לפי מספר טלפון
hi: दोस्तों को फ़ोन नंबर से कैसे जोड़े
hr: Kako dodati prijatelje telefonskim brojem
hu: Hogyan adhatunk barátokat telefonszám alapján
id: Cara menambahkan teman dengan nomor telepon
it: Come aggiungere amici per numero di telefono
ko: 전화 번호로 친구를 추가하는 방법
ms: Cara menambah rakan dengan nombor telefon
nb: Hvordan legge til venner på telefonnummer
nl: Vrienden toevoegen via telefoonnummer
pl: Jak dodawać znajomych według numeru telefonu
pt_pt: Como adicionar amigos pelo número de telefone
ro: Cum să adăugați prieteni după numărul de telefon
ru: Как добавить друзей по номеру телефона
sk: Ako pridať priateľov podľa telefónneho čísla
sv: Hur man lägger till vänner via telefonnummer
th: วิธีเพิ่มเพื่อนด้วยหมายเลขโทรศัพท์
tr: Telefon numarasına göre nasıl arkadaş eklenir
uk: Як додати друзів за номером телефону
vi: Cách thêm bạn bè bằng số điện thoại
zh_hans: 如何通过电话号码添加朋友

# faqvideo.newChat.addFriends
source: How to add friend by username
ar: كيفية إضافة صديق باسم المستخدم
cs: Jak přidat přítele podle uživatelského jména
da: Sådan tilføjes ven efter brugernavn
de: So fügen Sie einen Freund nach Benutzername hinzu
el: Πώς να προσθέσετε φίλο με όνομα χρήστη
es: Cómo agregar un amigo por nombre de usuario
fi: Kuinka lisätä ystävä käyttäjänimellä
fr: Comment ajouter un ami par nom d utilisateur
he: כיצד להוסיף חבר לפי שם משתמש
hi: फ्रेंड को यूजरनेम से कैसे जोड़े
hr: Kako dodati prijatelja korisničkim imenom
hu: Hogyan adhatunk barátot felhasználónév alapján
id: Cara menambah teman dengan nama pengguna
it: Come aggiungere un amico tramite nome utente
ko: 사용자 이름으로 친구를 추가하는 방법
ms: Cara menambah rakan dengan nama pengguna
nb: Hvordan legge til venn med brukernavn
nl: Vriend toevoegen met gebruikersnaam
pl: Jak dodać znajomego za pomocą nazwy użytkownika
pt_pt: Como adicionar amigo por nome de usuário
ro: Cum să adăugați un prieten după numele de utilizator
ru: Как добавить друга по имени пользователя
sk: Ako pridať priateľa podľa používateľského mena
sv: Hur man lägger till vän med användarnamn
th: วิธีเพิ่มเพื่อนด้วยชื่อผู้ใช้
tr: Kullanıcı adına göre arkadaş nasıl eklenir
uk: Як додати друга за іменем користувача
vi: Cách thêm bạn bè bằng tên người dùng
zh_hans: 如何通过用户名添加朋友

# faqvideo.newChat.cancelFriendRequest
source: How to cancel outcoming friend request
ar: كيفية إلغاء طلب الصداقة الوارد
cs: Jak zrušit odchozí žádost o přátelství
da: Sådan annulleres kommende venneanmodning
de: So stornieren Sie ausgehende Freundschaftsanfragen
el: Πώς να ακυρώσετε το εξερχόμενο αίτημα φιλίας
es: Cómo cancelar una solicitud de amistad saliente
fi: Kuinka peruuttaa lähtevä kaveripyyntö
fr: Comment annuler la demande d ami à venir
he: כיצד לבטל את בקשת החברות הקרובה
hi: फ्रेंड रिक्वेस्ट को कैसे कैंसिल करें
hr: Kako otkazati odlazni zahtjev za prijateljstvo
hu: Hogyan lehet lemondani a kimenő barátkérést
id: Bagaimana cara membatalkan permintaan pertemanan yang keluar
it: Come annullare la richiesta di amicizia in arrivo
ko: 친구 요청 취소 방법
ms: Cara membatalkan permintaan rakan keluar
nb: Hvordan avbryte kommende venneforespørsel
nl: Hoe een uitkomend vriendschapsverzoek te annuleren
pl: Jak anulować wychodzące zaproszenie do znajomych
pt_pt: Como cancelar o próximo pedido de amizade
ro: Cum se anulează solicitarea de prietenie viitoare
ru: Как отменить исходящий запрос о дружбе
sk: Ako zrušiť odchádzajúcu žiadosť o priateľstvo
sv: Hur man avbryter kommande vänförfrågan
th: วิธียกเลิกคำขอเป็นเพื่อน
tr: Gelen arkadaşlık isteği nasıl iptal edilir
uk: Як скасувати вихідний запит друга
vi: Cách hủy yêu cầu kết bạn sắp tới
zh_hans: 如何取消即将来临的好友请求

# faqvideo.newChat.createChat
source: How to create friends group chat
ar: كيفية إنشاء مجموعة أصدقاء دردشة
cs: Jak vytvořit skupinový chat přátel
da: Sådan oprettes vennegruppechat
de: So erstellen Sie einen Gruppenchat für Freunde
el: Πώς να δημιουργήσετε ομαδική συζήτηση φίλων
es: Cómo crear un chat grupal de amigos
fi: Kuinka luoda ystävien ryhmäkeskustelu
fr: Comment créer un chat de groupe d amis
he: כיצד ליצור צ אט קבוצתי של חברים
hi: दोस्तों ग्रुप चैट कैसे बनाये
hr: Kako stvoriti grupni chat prijatelja
hu: Hogyan hozzunk létre baráti csevegést
id: Cara membuat obrolan grup teman
it: Come creare chat di gruppo di amici
ko: 친구 그룹 채팅을 만드는 방법
ms: Cara membuat sembang kumpulan rakan
nb: Hvordan lage venner gruppechat
nl: Hoe een groepschat voor vrienden te maken
pl: Jak utworzyć czat grupowy ze znajomymi
pt_pt: Como criar chat em grupo de amigos
ro: Cum se creează un chat de grup de prieteni
ru: Как создать групповой чат друзей
sk: Ako vytvoriť skupinový chat priateľov
sv: Hur man skapar gruppgruppchatt
th: วิธีสร้างกลุ่มเพื่อนแชท
tr: Arkadaşlar grup sohbeti nasıl oluşturulur
uk: Як створити груповий чат друзів
vi: Cách tạo trò chuyện nhóm bạn bè
zh_hans: 如何建立朋友群聊

# faqvideo.newChat.declineFriendRequest
source: How to cancel incoming friend request
ar: كيفية إلغاء طلب الصداقة الوارد
cs: Jak zrušit příchozí žádost o přátelství
da: Sådan annulleres indgående venneanmodning
de: So stornieren Sie eingehende Freundschaftsanfragen
el: Πώς να ακυρώσετε το εισερχόμενο αίτημα φιλίας
es: Cómo cancelar una solicitud de amistad entrante
fi: Kuinka peruuttaa saapuva kaveripyyntö
fr: Comment annuler la demande d ami entrante
he: כיצד לבטל בקשת חברים נכנסת
hi: आने वाले मित्र अनुरोध को कैसे रद्द करें
hr: Kako otkazati dolazni zahtjev za prijateljstvo
hu: Hogyan lehet lemondani a bejövő barátkérést
id: Bagaimana cara membatalkan permintaan pertemanan yang masuk
it: Come annullare la richiesta di amicizia in arrivo
ko: 수신 친구 요청을 취소하는 방법
ms: Cara membatalkan permintaan rakan masuk
nb: Hvordan avbryte innkommende venneforespørsel
nl: Inkomend vriendschapsverzoek annuleren
pl: Jak anulować przychodzące zaproszenie do znajomych
pt_pt: Como cancelar o pedido de amizade recebido
ro: Cum se anulează cererea de prietenie primită
ru: Как отменить входящий запрос о дружбе
sk: Ako zrušiť prichádzajúcu žiadosť o priateľstvo
sv: Hur man avbryter inkommande vänförfrågan
th: วิธียกเลิกคำขอเป็นเพื่อนที่เข้ามา
tr: Gelen arkadaşlık isteği nasıl iptal edilir
uk: Як скасувати вхідний запит друга
vi: Cách hủy yêu cầu kết bạn đến
zh_hans: 如何取消传入的朋友请求

# faqvideo.profile
source: Profile
ar: الملف الشخصي
cs: Profil
da: Profil
de: Profil
el: Προφίλ
es: Perfil
fi: Profiili
fr: Profil
he: פּרוֹפִיל
hi: प्रोफ़ाइल
hr: Profil
hu: Profil
id: Profil
it: Profilo
ko: 프로필
ms: Profil
nb: Profil
nl: Profiel
pl: Profil
pt_pt: Perfil
ro: Profil
ru: Профиль
sk: Profil
sv: Profil
th: ข้อมูลส่วนตัว
tr: Profil
uk: Профіль
vi: Hồ sơ
zh_hans: 个人资料

# faqvideo.profile.avatar
source: How to change avatar on your profile
ar: كيفية تغيير الصورة الرمزية في ملف التعريف الخاص بك
cs: Jak změnit avatar ve vašem profilu
da: Sådan ændres avatar på din profil
de: So ändern Sie den Avatar in Ihrem Profil
el: Πώς να αλλάξετε το avatar στο προφίλ σας
es: Cómo cambiar de avatar en tu perfil
fi: Kuinka vaihtaa avataria profiilissasi
fr: Comment changer d avatar sur votre profil
he: כיצד לשנות אוואטר בפרופיל שלך
hi: अपने प्रोफाइल पर अवतार कैसे बदलें
hr: Kako promijeniti avatar na svom profilu
hu: Az avatar megváltoztatása a profilodon
id: Bagaimana mengubah avatar di profil Anda
it: Come cambiare avatar sul tuo profilo
ko: 프로필에서 아바타를 변경하는 방법
ms: Cara menukar avatar pada profil anda
nb: Hvordan endre avatar på profilen din
nl: Hoe u de avatar op uw profiel kunt wijzigen
pl: Jak zmienić awatar w swoim profilu
pt_pt: Como mudar o avatar em seu perfil
ro: Cum să schimbați avatarul pe profilul dvs.
ru: Как сменить аватар в профиле
sk: Ako zmeniť avatar vo vašom profile
sv: Hur man byter avatar i din profil
th: วิธีเปลี่ยนรูปประจำตัวในโปรไฟล์ของคุณ
tr: Profilinizdeki avatarı nasıl değiştirirsiniz?
uk: Як змінити аватар у своєму профілі
vi: Cách thay đổi hình đại diện trên hồ sơ của bạn
zh_hans: 如何在您的个人资料上更改头像

# faqvideo.profile.games
source: How to add games to your profile
ar: كيفية إضافة ألعاب إلى ملف التعريف الخاص بك
cs: Jak přidat hry do svého profilu
da: Sådan tilføjes spil til din profil
de: So fügen Sie Ihrem Profil Spiele hinzu
el: Πώς να προσθέσετε παιχνίδια στο προφίλ σας
es: Cómo agregar juegos a tu perfil
fi: Kuinka lisätä pelejä profiiliisi
fr: Comment ajouter des jeux à votre profil
he: כיצד להוסיף משחקים לפרופיל שלך
hi: अपनी प्रोफ़ाइल में गेम कैसे जोड़ें
hr: Kako dodati igre na svoj profil
hu: Játékok hozzáadása a profiljához
id: Cara menambahkan game ke profil Anda
it: Come aggiungere giochi al tuo profilo
ko: 프로필에 게임을 추가하는 방법
ms: Cara menambahkan permainan ke profil anda
nb: Hvordan legge til spill i profilen din
nl: Hoe u games aan uw profiel kunt toevoegen
pl: Jak dodawać gry do swojego profilu
pt_pt: Como adicionar jogos ao seu perfil
ro: Cum să adăugați jocuri la profilul dvs.
ru: Как добавить игры в свой профиль
sk: Ako pridať hry do svojho profilu
sv: Hur man lägger till spel i din profil
th: วิธีเพิ่มเกมในโปรไฟล์ของคุณ
tr: Profilinize oyunlar nasıl eklenir?
uk: Як додати ігри у свій профіль
vi: Cách thêm trò chơi vào hồ sơ của bạn
zh_hans: 如何将游戏添加到您的个人资料

# faqvideo.profile.missingGame
source: How to request a missing game
ar: كيف تطلب لعبة مفقودة
cs: Jak požádat o chybějící hru
da: Sådan anmoder du om et manglende spil
de: So fordern Sie ein fehlendes Spiel an
el: Πώς να ζητήσετε ένα παιχνίδι που λείπει
es: Cómo solicitar un juego perdido
fi: Puuttuvan pelin pyytäminen
fr: Comment demander un jeu manquant
he: כיצד לבקש משחק חסר
hi: कैसे एक लापता खेल का अनुरोध करने के लिए
hr: Kako zatražiti igru koja nedostaje
hu: Hogyan kérhet hiányzó játékot
id: Cara meminta game yang hilang
it: Come richiedere un gioco mancante
ko: 누락 된 게임 요청 방법
ms: Cara meminta permainan yang hilang
nb: Hvordan be om et manglende spill
nl: Een ontbrekend spel aanvragen
pl: Jak poprosić o brakującą grę
pt_pt: Como solicitar um jogo perdido
ro: Cum să solicitați un joc lipsă
ru: Как запросить недостающую игру
sk: Ako požiadať o chýbajúcu hru
sv: Hur man begär ett spel som saknas
th: วิธีขอเกมที่หายไป
tr: Eksik bir oyun nasıl talep edilir
uk: Як подати запит на відсутність гри
vi: Làm thế nào để yêu cầu một trò chơi bị thiếu
zh_hans: 如何要求缺少游戏

# faqvideo.wallet
source: Wallet
ar: محفظة نقود
cs: Peněženka
da: Tegnebog
de: Brieftasche
el: Πορτοφόλι
es: Billetera
fi: Lompakko
fr: Portefeuille
he: ארנק
hi: बटुआ
hr: Novčanik
hu: Pénztárca
id: Dompet
it: Portafoglio
ko: 지갑
ms: Dompet
nb: Lommebok
nl: Portemonnee
pl: Portfel
pt_pt: Carteira
ro: Portofel
ru: Кошелек
sk: Peňaženka
sv: Plånbok
th: กระเป๋าสตางค์
tr: Cüzdan
uk: Гаманець
vi: Ví tiền
zh_hans: 钱包

# faqvideo.wallet.becomeACreator
source: How to share and become a creator
ar: كيف تشارك وتصبح مبدعا
cs: Jak sdílet a stát se tvůrcem
da: Hvordan man deler og bliver en skaber
de: Wie man teilt und ein Schöpfer wird
el: Πώς να μοιραστείτε και να γίνετε δημιουργός
es: Cómo compartir y convertirse en creador
fi: Kuinka jakaa ja tulla luojaksi
fr: Comment partager et devenir créateur
he: איך לשתף ולהיות יוצר
hi: कैसे साझा करें और एक निर्माता बनें
hr: Kako podijeliti i postati kreator
hu: Hogyan lehet megosztani és alkotóvá válni
id: Bagaimana berbagi dan menjadi pencipta
it: Come condividere e diventare un creatore
ko: 공유하고 크리에이터가되는 방법
ms: Cara berkongsi dan menjadi pencipta
nb: Hvordan dele og bli en skaper
nl: Hoe u kunt delen en een maker kunt worden
pl: Jak się dzielić i zostać twórcą
pt_pt: Como compartilhar e se tornar um criador
ro: Cum să distribuiți și să deveniți creator
ru: Как поделиться и стать творцом
sk: Ako zdieľať a stať sa tvorcom
sv: Hur man delar och blir skapare
th: วิธีแบ่งปันและเป็นครีเอเตอร์
tr: Nasıl paylaşılır ve yaratıcı olunur?
uk: Як поділитися та стати творцем
vi: Cách chia sẻ và trở thành người sáng tạo
zh_hans: 如何分享并成为创作者

# faqvideo.wallet.changeCreator
source: How to swap creator with the new one
ar: كيفية تبديل المنشئ بالمبتكر الجديد
cs: Jak vyměnit tvůrce za nový
da: Sådan bytter du skaberen med den nye
de: So tauschen Sie den Ersteller gegen den neuen aus
el: Πώς να ανταλλάξετε δημιουργό με το νέο
es: Cómo intercambiar creador por el nuevo
fi: Kuinka vaihtaa sisällöntuottaja uuteen
fr: Comment échanger le créateur avec le nouveau
he: כיצד להחליף יוצר עם החדש
hi: नए के साथ निर्माता को स्वैप कैसे करें
hr: Kako zamijeniti tvorca s novim
hu: Hogyan cserélhetjük az alkotót az újval
id: Bagaimana cara menukar kreator dengan yang baru
it: Come scambiare il creatore con quello nuovo
ko: 크리에이터를 새로운 크리에이터로 바꾸는 방법
ms: Cara menukar pencipta dengan yang baru
nb: Hvordan bytte skaper med den nye
nl: Hoe je de maker kunt ruilen voor de nieuwe
pl: Jak zamienić twórcę na nowego
pt_pt: Como trocar o criador pelo novo
ro: Cum să schimbați creatorul cu cel nou
ru: Как заменить создателя на новый
sk: Ako vymeniť tvorcu za nového
sv: Hur man byter skapare med den nya
th: วิธีเปลี่ยนผู้สร้างกับผู้สร้างใหม่
tr: İçerik oluşturucuyu yenisiyle nasıl değiştirilir
uk: Як поміняти творця новим
vi: Cách hoán đổi người sáng tạo với người mới
zh_hans: 如何将创作者换成新创作者

# faqvideo.wallet.donate
source: Donate Stormbucks to another player
ar: تبرع بـ Stormbucks إلى لاعب آخر
cs: Darujte Stormbucks jinému hráči
da: Doner Stormbucks til en anden spiller
de: Spende Stormbucks an einen anderen Spieler
el: Δωρίστε το Stormbucks σε άλλο παίκτη
es: Done Stormbucks a otro jugador
fi: Lahjoita Stormbucks toiselle pelaajalle
fr: Faire un don de Stormbucks à un autre joueur
he: תרם את סטורמבקס לשחקן אחר
hi: दूसरे खिलाड़ी को स्टॉर्मबक्स दान करें
hr: Donirajte Stormbucks drugom igraču
hu: Adományozza a Stormbucks-ot egy másik játékosnak
id: Donasi Stormbucks ke pemain lain
it: Dona Stormbucks a un altro giocatore
ko: Stormbucks를 다른 플레이어에게 기부
ms: Sumbang Stormbucks kepada pemain lain
nb: Doner Stormbucks til en annen spiller
nl: Doneer Stormbucks aan een andere speler
pl: Przekaż Stormbucks innemu graczowi
pt_pt: Doe Stormbucks para outro jogador
ro: Donați Stormbucks unui alt jucător
ru: Пожертвуйте Stormbucks другому игроку
sk: Darujte Stormbucks inému hráčovi
sv: Donera Stormbucks till en annan spelare
th: บริจาค Stormbucks ให้กับผู้เล่นคนอื่น
tr: Stormbucks ı başka bir oyuncuya bağışlayın
uk: Пожертвуйте Stormbucks іншому гравцеві
vi: Quyên góp Stormbucks cho người chơi khác
zh_hans: 将Stormbucks捐赠给另一位玩家

# faqvideo.wallet.support
source: How to support a creator
ar: كيفية دعم المبدع
cs: Jak podporovat tvůrce
da: Hvordan man støtter en skaber
de: Wie man einen Schöpfer unterstützt
el: Πώς να υποστηρίξετε έναν δημιουργό
es: Cómo apoyar a un creador
fi: Kuinka tukea luojaa
fr: Comment soutenir un créateur
he: איך לתמוך ביוצר
hi: किसी रचनाकार का समर्थन कैसे करें
hr: Kako podržati kreatora
hu: Hogyan támogathatunk egy alkotót
id: Bagaimana mendukung pencipta
it: Come supportare un creatore
ko: 크리에이터 지원 방법
ms: Cara menyokong pencipta
nb: Hvordan støtte en skaper
nl: Hoe een maker te steunen
pl: Jak wesprzeć twórcę
pt_pt: Como apoiar um criador
ro: Cum să sprijiniți un creator
ru: Как поддержать создателя
sk: Ako podporovať autora
sv: Hur man stöder en skapare
th: วิธีสนับสนุนครีเอเตอร์
tr: Bir içerik oluşturucu nasıl desteklenir
uk: Як підтримати творця
vi: Cách hỗ trợ người sáng tạo
zh_hans: 如何支持创作者

# mainScreen.facebook
source: SIGN IN WITH FACEBOOK
ar: قم بتسجيل الدخول باستخدام الفيسبوك
cs: PŘIHLÁSIT SE POMOCÍ FACEBOOKU
da: LOG IND MED FACEBOOK
de: MIT FACEBOOK ANMELDEN
el: ΣΥΝΔΕΣΗ ΜΕ FACEBOOK
es: INICIAR SESIÓN USANDO FACEBOOK
fi: Kirjaudu sisään Facebookissa
fr: CONNECTEZ-VOUS AVEC FACEBOOK
he: התחבר עם פייסבוק
hi: फ़ेसबुक से साइन इन करें
hr: PRIJAVITE SE FACEBOOK-om
hu: BEJELENTKEZNI A FACEBOOKKAL
id: MASUK DENGAN FACEBOOK
it: ACCEDI CON FACEBOOK
ko: FACEBOOK으로 로그인
ms: DAFTAR MASUK DENGAN FACEBOOK
nb: LOGG INN MED FACEBOOK
nl: MELD JE AAN MET FACEBOOK
pl: ZALOGUJ SIĘ PRZEZ FACEBOOK
pt_pt: FAÇA LOGIN NO FACEBOOK
ro: LOGHEAZA-TE CU FACEBOOK
ru: АВТОРИЗОВАТЬСЯ С ПОМОЩЬЮ ФЭЙСБУКА
sk: PRIHLÁSIŤ SA CEZ FACEBOOK
sv: LOGGA IN MED FACEBOOK
th: ลงชื่อเข้าใช้ด้วย FACEBOOK
tr: FACEBOOK İLE GİRİŞ
uk: УВІЙТИ ЗА ФЕЙСБУКОМ
vi: ĐĂNG NHẬP BẰNG FACEBOOK
zh_hans: 使用脸书登录

# mainScreen.phone
source: SIGN UP WITH PHONE
ar: سجل عبر الهاتف
cs: ZAREGISTRUJTE SE TELEFONEM
da: TILMELD DIG MED TELEFON
de: MELDEN SIE SICH MIT DEM TELEFON AN
el: ΕΓΓΡΑΦΕΙΤΕ ΜΕ ΤΗΛΕΦΩΝΟ
es: REGÍSTRESE CON EL TELÉFONO
fi: REKISTERÖIDY PUHELINLA
fr: INSCRIVEZ-VOUS AVEC TÉLÉPHONE
he: הירשם בטלפון
hi: फ़ोन के साथ साइन अप करें
hr: PRIJAVITE SE NA TELEFON
hu: REGISZTRÁLJ TELEFONNAL
id: DAFTAR DENGAN TELEPON
it: REGISTRATI CON IL TELEFONO
ko: 전화로 가입
ms: DAFTAR DENGAN TELEFON
nb: MELD DEG PÅ TELEFON
nl: MELD U AAN MET TELEFOON
pl: ZAREJESTRUJ SIĘ PRZEZ TELEFON
pt_pt: INSCREVA-SE POR TELEFONE
ro: ÎNSCRIEȚI-VĂ CU TELEFON
ru: РЕГИСТРАЦИЯ ПО ТЕЛЕФОНУ
sk: PRIHLÁSTE SA TELEFÓNOM
sv: REGISTRERA DIG MED TELEFON
th: ลงทะเบียนกับโทรศัพท์
tr: TELEFON İLE KAYDOLUN
uk: РЕЄСТРУЙТЕСЯ ЗА ТЕЛЕФОНОМ
vi: ĐĂNG KÝ BẰNG ĐIỆN THOẠI
zh_hans: 用手机注册

# mainScreen.terms
source: By using this app, you agree to our Terms of Service & Privacy Policy
ar: باستخدام هذا التطبيق ، فإنك توافق على شروط الخدمة الخاصة بنا
cs: Používáním této aplikace vyjadřujete souhlas s našimi podmínkami služby
da: Ved at bruge denne app accepterer du vores servicevilkår
de: Durch die Nutzung dieser App stimmen Sie unseren Nutzungsbedingungen zu
el: Χρησιμοποιώντας αυτήν την εφαρμογή, αποδέχεστε τους Όρους Παροχής Υπηρεσιών
es: Al usar esta aplicación, acepta nuestros Términos de servicio
fi: Käyttämällä tätä sovellusta hyväksyt käyttöehdot
fr: En utilisant cette application, vous acceptez nos conditions d utilisation
he: על ידי שימוש באפליקציה זו אתה מסכים לתנאי השירות שלנו
hi: इस एप्लिकेशन का उपयोग करके, आप हमारी सेवा की शर्तों से सहमत हैं
hr: Korištenjem ove aplikacije pristajete na naše Uvjete pružanja usluge
hu: Az alkalmazás használatával elfogadja az Általános Szerződési Feltételeinket
id: Dengan menggunakan aplikasi ini, Anda menyetujui Persyaratan Layanan kami
it: Utilizzando questa app, accetti i nostri Termini di servizio
ko: 이 앱을 사용하면 서비스 약관에 동의하게됩니다.
ms: Dengan menggunakan aplikasi ini, anda bersetuju dengan Syarat Perkhidmatan kami
nb: Ved å bruke denne appen godtar du vilkårene for bruk
nl: Door deze app te gebruiken, gaat u akkoord met onze Servicevoorwaarden
pl: Korzystając z tej aplikacji, akceptujesz nasze Warunki korzystania z usługi
pt_pt: Ao usar este aplicativo, você concorda com nossos Termos de Serviço
ro: Prin utilizarea acestei aplicații, sunteți de acord cu Termenii și condițiile noastre
ru: Используя это приложение, вы соглашаетесь с нашими Условиями использования.
sk: Používaním tejto aplikácie vyjadrujete súhlas s našimi zmluvnými podmienkami
sv: Genom att använda den här appen godkänner du våra användarvillkor
th: การใช้แอพนี้แสดงว่าคุณยอมรับข้อกำหนดในการให้บริการของเรา
tr: Bu uygulamayı kullanarak, Hizmet Şartlarımızı kabul etmiş olursunuz
uk: Використовуючи цей додаток, ви погоджуєтесь з нашими Умовами надання послуг
vi: Bằng cách sử dụng ứng dụng này, bạn đồng ý với Điều khoản dịch vụ của chúng tôi
zh_hans: 使用此应用程序，即表示您同意我们的服务条款

# mainScreen.title
source: Welcome to Vijo!
ar: مرحبًا بك في Vijo!
cs: Vítejte na Vijo!
da: Velkommen til Vijo!
de: Willkommen bei Vijo!
el: Καλώς ήλθατε στο Vijo!
es: ¡Bienvenido a Vijo!
fi: Tervetuloa Vijoon!
fr: Bienvenue à Vijo!
he: ברוך הבא לויג ו!
hi: विजो में आपका स्वागत है!
hr: Dobrodošli u Vijo!
hu: Üdvözöljük a Vijo-n!
id: Selamat datang di Vijo!
it: Benvenuto a Vijo!
ko: Vijo에 오신 것을 환영합니다!
ms: Selamat datang ke Vijo!
nb: Velkommen til Vijo!
nl: Welkom bij Vijo!
pl: Witamy w Vijo!
pt_pt: Bem-vindo ao Vijo!
ro: Bine ați venit la Vijo!
ru: Добро пожаловать в Видо!
sk: Vitajte na Vijo!
sv: Välkommen till Vijo!
th: ยินดีต้อนรับสู่ Vijo!
tr: Vijo ya hoş geldiniz!
uk: Ласкаво просимо до Vijo!
vi: Chào mừng đến với Vijo!
zh_hans: 欢迎来到Vijo！
