Repository: PLAYGRA/Vijo-Localization
Catalog: Localization/*.lproj/Localizable.strings
Languages: ar, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ko, ms, nb, nl, pl, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans

# page.supportCreator.placeholder
source: Creator nickname
ar: لقب الخالق
cs: Přezdívka autora
da: Skabernavn
de: Spitzname des Erstellers
el: Ψευδώνυμο δημιουργού
es: Apodo del creador
fi: Luojanimi
fr: Surnom du créateur
he: כינוי היוצר
hi: निर्माता उपनाम
hr: Nadimak tvorca
hu: Alkotó beceneve
id: Nama panggilan pembuat
it: Nickname del creatore
ko: 제작자 별명
ms: Nama panggilan pencipta
nb: Skapernavn
nl: Bijnaam van de maker
pl: Pseudonim twórcy
pt_pt: Apelido de criador
ro: Porecla creatorului
ru: Псевдоним автора
sk: Prezývka tvorcu
sv: Skaparnamn
th: ชื่อเล่นผู้สร้าง
tr: Oluşturan takma adı
uk: Псевдонім творця
vi: Biệt hiệu của người sáng tạo
zh_hans: 创作者昵称

# page.supportCreator.supporting
source: You now supporting $user
ar: أنت الآن تدعم ${user}
cs: Nyní podporujete ${user}
da: Du støtter nu ${user}
de: Sie unterstützen jetzt ${user}
el: Τώρα υποστηρίζετε το ${user}
es: Ahora apoyas a ${user}
fi: Tuet nyt ${user}
fr: Vous soutenez désormais ${user}
he: אתה תומך כעת ב- ${user}
hi: अब आप ${user} का समर्थन कर रहे हैं
hr: Sada podržavate ${user}
hu: Ön most támogatja a következőt: ${user}
id: Anda sekarang mendukung ${user}
it: Ora supporti ${user}
ko: 이제 ${user}을 (를) 지원합니다.
ms: Anda kini menyokong ${user}
nb: Du støtter nå ${user}
nl: U steunt nu ${user}
pl: Teraz wspierasz ${user}
pt_pt: Você agora apoia ${user}
ro: Acum sprijiniți ${user}
ru: Теперь вы поддерживаете ${user}
sk: Teraz podporujete doménu ${user}
sv: Du stöder nu ${user}
th: ตอนนี้คุณสนับสนุน ${user}
tr: Artık ${user} destekliyorsunuz
uk: Зараз ви підтримуєте ${user}
vi: Bạn hiện đang hỗ trợ ${user}
zh_hans: 您现在支持${user}

# page.supportCreator.title
source: Support a creator
ar: دعم الخالق
cs: Podpořte tvůrce
da: Støt en skaber
de: Unterstützen Sie einen Schöpfer
el: Υποστηρίξτε έναν δημιουργό
es: Apoya a un creador
fi: Tuki sisällöntuottajalle
fr: Soutenez un créateur
he: תמכו ביוצר
hi: एक निर्माता का समर्थन करें
hr: Podržite kreatora
hu: Támogassa az alkotót
id: Dukung pencipta
it: Sostieni un creatore
ko: 크리에이터 지원
ms: Sokong pencipta
nb: Støtt en skaper
nl: Steun een maker
pl: Wesprzyj twórcę
pt_pt: Apoie um criador
ro: Susțineți un creator
ru: Поддержите создателя
sk: Podporte tvorcu
sv: Stöd en skapare
th: สนับสนุนผู้สร้าง
tr: Bir içerik oluşturucuyu destekleyin
uk: Підтримка творця
vi: Hỗ trợ người sáng tạo
zh_hans: 支持创作者

# page.teamAvatar.all
source: All games
ar: كل الألعاب
cs: Všechny hry
da: Alle spil
de: Alle Spiele
el: Ολα τα παιχνίδια
es: Todos los juegos
fi: Kaikki pelit
fr: Tous les jeux
he: כל המשחקים
hi: सभी खेल
hr: Sve igre
hu: Minden játék
id: Semua permainan
it: Tutti i giochi
ko: 모든 게임들
ms: Semua permainan
nb: Alle spill
nl: Alle spelen
pl: Wszystkie gry
pt_pt: Todos os jogos
ro: Toate jocurile
ru: Все игры
sk: Všetky hry
sv: Alla spel
th: เกมส์ทั้งหมด
tr: Bütün oyunlar
uk: Всі ігри
vi: Tất cả các trò chơi
zh_hans: 所有游戏

# page.teamAvatar.last
source: Team last avatars
ar: الفريق الماضي الآلهة
cs: Poslední avatary týmu
da: Holdets sidste avatarer
de: Team letzte Avatare
el: Τελευταία είδωλα ομάδας
es: Últimos avatares del equipo
fi: Joukkueen viimeiset hahmot
fr: Équipe derniers avatars
he: הצוות האחרון של הצוות
hi: टीम ने अंतिम अवतार लिया
hr: Posljednji avatar tima
hu: A csapat utolsó avatarai
id: Avatar terakhir tim
it: Ultimi avatar della squadra
ko: 팀 마지막 아바타
ms: Avatar terakhir berpasukan
nb: Lagets siste avatarer
nl: Team laatste avatars
pl: Ostatnie awatary zespołu
pt_pt: Últimos avatares da equipe
ro: Ultimii avatari ai echipei
ru: Последние аватары команды
sk: Tím posledných avatarov
sv: Lagets senaste avatarer
th: อวตารสุดท้ายของทีม
tr: Takımın son avatarları
uk: Останні аватари команди
vi: Đội hình đại diện cuối cùng
zh_hans: 团队最后的化身

# page.teamAvatar.title
source: Team avatar
ar: الصورة الرمزية للفريق
cs: Týmový avatar
el: Avatar ομάδας
es: Avatar del equipo
fi: Joukkueen avatar
fr: Avatar de l équipe
he: אוואטר צוות
hi: टीम अवतार
hr: Avatar tima
hu: Csapat avatar
id: Avatar tim
it: Avatar della squadra
ko: 팀 아바타
ms: Avatar pasukan
nb: Lagavatar
pl: Awatar zespołu
pt_pt: Avatar da equipe
ro: Avatarul echipei
ru: Аватар команды
sk: Tímový avatar
sv: Lagavatar
th: อวตารของทีม
tr: Takım avatarı
uk: Аватар команди
vi: Hình đại diện của đội
zh_hans: 团队头像

# page.teamInformation.alert.apply
source: Leave
ar: غادر
cs: Odejít
da: Forlade
de: Verlassen
el: Αδεια
es: Salir
fi: Poistu
fr: Partir
he: לעזוב
hi: छोड़ना
hr: Napustiti
hu: Elhagy
id: Meninggalkan
it: Partire
ko: 떠나다
ms: Tinggalkan
nb: Permisjon
nl: Laten staan
pl: Wychodzić
pt_pt: Sair
ro: Părăsi
ru: Покинуть
sk: Odísť
sv: Lämna
th: ออกจาก
tr: Ayrılmak
uk: Залишати
vi: Rời khỏi
zh_hans: 离开

# page.teamInformation.alert.description
source: This conversation will be archived and you won't receive any new messages.
ar: ستتم أرشفة هذه المحادثة ولن تتلقى أي رسائل جديدة.
cs: Tato konverzace bude archivována a nebudete dostávat žádné nové zprávy.
da: Denne samtale arkiveres, og du modtager ikke nye beskeder.
de: Diese Konversation wird archiviert und Sie erhalten keine neuen Nachrichten.
el: Αυτή η συνομιλία θα αρχειοθετηθεί και δεν θα λάβετε νέα μηνύματα.
es: Esta conversación se archivará y no recibirá ningún mensaje nuevo.
fi: Tämä keskustelu arkistoidaan, etkä saa uusia viestejä.
fr: Cette conversation sera archivée et vous ne recevrez aucun nouveau message.
he: שיחה זו תועבר לארכיון ולא תקבל הודעות חדשות.
hi: यह वार्तालाप संग्रहीत किया जाएगा और आपको कोई नया संदेश प्राप्त नहीं होगा।
hr: Ovaj će razgovor biti arhiviran i nećete primati nove poruke.
hu: Ez a beszélgetés archiválásra kerül, és nem kap új üzeneteket.
id: Percakapan ini akan diarsipkan dan Anda tidak akan menerima pesan baru.
it: Questa conversazione verrà archiviata e non riceverai nuovi messaggi.
ko: 이 대화는 보관 처리되며 새 메시지를받지 않습니다.
ms: Perbualan ini akan diarkibkan dan anda tidak akan menerima mesej baru.
nb: Denne samtalen blir arkivert, og du vil ikke motta noen nye meldinger.
nl: Dit gesprek wordt gearchiveerd en je ontvangt geen nieuwe berichten.
pl: Ta rozmowa zostanie zarchiwizowana i nie będziesz otrzymywać żadnych nowych wiadomości.
pt_pt: Esta conversa será arquivada e você não receberá nenhuma mensagem nova.
ro: Această conversație va fi arhivată și nu veți primi mesaje noi.
ru: Этот разговор будет заархивирован, и вы не будете получать новых сообщений.
sk: Táto konverzácia sa bude archivovať a nebudete dostávať žiadne nové správy.
sv: Denna konversation kommer att arkiveras och du får inga nya meddelanden.
th: การสนทนานี้จะถูกเก็บถาวรและคุณจะไม่ได้รับข้อความใหม่
tr: Bu görüşme arşivlenecek ve yeni mesaj almayacaksınız.
uk: Ця розмова буде заархівована, і ви не отримуватимете нових повідомлень.
vi: Cuộc trò chuyện này sẽ được lưu trữ và bạn sẽ không nhận được bất kỳ tin nhắn mới nào.
zh_hans: 此对话将被存档，您将不会收到任何新消息。

# page.teamInformation.alert.title
source: Leave Group?
ar: غادر المجموعة؟
cs: Opustit skupinu?
da: Forlad gruppe?
de: Gruppe verlassen?
el: Αφήνω την ομάδα?
es: ¿Salir del grupo?
fi: Jätä ryhmä?
fr: Quitter le groupe?
he: לעזוב קבוצה?
hi: समूह छोड़ दें?
hr: Napusti grupu?
hu: Kilépés a csoportból?
id: Meninggalkan grup?
it: Uscire dal gruppo?
ko: 그룹을 떠나다?
ms: Tinggalkan kumpulan?
nb: Forlat gruppe?
nl: Verlaat groep?
pl: Opuścić grupę?
pt_pt: Deixar o grupo?
ro: Paraseste grupul?
ru: Покинуть группу?
sk: Opustit skupinu?
sv: Lämna gruppen?
th: ออกจากกลุ่ม?
tr: Gruptan ayrıl?
uk: Покинути групу?
vi: Rời khỏi nhóm?
zh_hans: 离开组？

# page.teamInformation.members
source: $n members
ar: ${n} أعضاء
cs: Počet členů: ${n}
da: ${n} medlemmer
de: ${n} Mitglieder
el: ${n} μέλη
es: ${n} miembros
fi: ${n} jäsentä
fr: ${n} membres
he: ${n} חברים
hi: ${n} सदस्य हैं
hr: ${n} članova
hu: ${n} tag
id: ${n} anggota
it: ${n} membri
ko: 회원 ${n} 명
ms: ${n} ahli
nb: ${n} medlemmer
nl: ${n} leden
pl: ${n} członków
pt_pt: ${n} membros
ro: ${n} membri
ru: ${n} участников
sk: Počet členov: ${n}
sv: ${n} medlemmar
th: ${n} สมาชิก
tr: ${n} üye
uk: Учасників: ${n}
vi: ${n} thành viên
zh_hans: ${n}名成员

# page.teamInformation.name
source: Team name
ar: اسم الفريق
cs: Jméno týmu
da: Hold navn
el: Ονομα ομάδας
es: Nombre del equipo
fi: Joukkueen nimi
fr: Nom de l équipe
he: שם קבוצה
hi: टीम का नाम
hr: Ime tima
hu: Csapat név
id: Nama tim
it: Nome della squadra
ko: 팀 이름
ms: Nama kumpulan
nb: Lag navn
nl: Teamnaam
pl: Nazwa drużyny
pt_pt: Nome do time
ro: Numele echipei
ru: Название команды
sk: Tímové meno
sv: Lagnamn
th: ชื่อทีม
tr: Takım adı
uk: Назва команди
vi: Tên nhóm
zh_hans: 队名

# page.teamInformation.title
source: Team information
ar: معلومات الفريق
cs: Informace o týmu
da: Holdoplysninger
de: Teaminformationen
el: Πληροφορίες ομάδας
es: Información del equipo
fi: Tiimin tiedot
fr: Information sur l équipe
he: מידע על הצוות
hi: टीम की जानकारी
hr: Informacije o timu
hu: Csapat információk
id: Informasi tim
it: Informazioni sulla squadra
ko: 팀 정보
ms: Maklumat pasukan
nb: Laginformasjon
nl: Team informatie
pl: Informacje o drużynie
pt_pt: Informação da equipe
ro: Informații despre echipă
ru: Информация о команде
sk: Informácie o tíme
sv: Laginformation
th: ข้อมูลทีม
tr: Takım bilgisi
uk: Інформація про команду
vi: Thông tin đội
zh_hans: 团队信息

# page.teamName.title
source: Team name
ar: اسم الفريق
cs: Jméno týmu
da: Hold navn
el: Ονομα ομάδας
es: Nombre del equipo
fi: Joukkueen nimi
fr: Nom de l équipe
he: שם קבוצה
hi: टीम का नाम
hr: Ime tima
hu: Csapat név
id: Nama tim
it: Nome della squadra
ko: 팀 이름
ms: Nama kumpulan
nb: Lag navn
nl: Teamnaam
pl: Nazwa drużyny
pt_pt: Nome do time
ro: Numele echipei
ru: Название команды
sk: Tímové meno
sv: Lagnamn
th: ชื่อทีม
tr: Takım adı
uk: Назва команди
vi: Tên nhóm
zh_hans: 队名

# page.userProfile.friend.remove.apply
source: Unfriend
ar: الغاء الصداقه
de: Unfreund
el: Φίλε
es: No amigo
fi: Epäystävällinen
fr: Un ami
he: לא חבר
hr: Neprijatelj
hu: Baráttalan
ko: 친구 해제
ms: Tidak berteman
nl: Onvriend
pl: Nieprzyjaciel
pt_pt: Não amigo
ro: Prieten
ru: Удалить из друзей
sk: Nepriateľ
sv: Ovän
th: เลิกเป็นเพื่อน
tr: Arkadaşlıktan Çıkar
uk: Роздружуватися
vi: Hủy kết bạn
zh_hans: 取消好友

# page.userProfile.friend.remove.description
source: Are you sure you want to remove $user from your friend list?
ar: هل أنت متأكد من أنك تريد إزالة ${user} من قائمة أصدقائك؟
cs: Opravdu chcete odebrat uživatele ${user} ze seznamu přátel?
da: Er du sikker på, at du vil fjerne ${user} fra din venneliste?
de: Möchten Sie ${user} wirklich von Ihrer Freundesliste entfernen?
el: Είστε βέβαιοι ότι θέλετε να καταργήσετε το ${user} από τη λίστα φίλων σας;
es: ¿Estás seguro de que deseas eliminar a ${user} de tu lista de amigos?
fi: Haluatko varmasti poistaa käyttäjän ${user} ystäväluettelostasi?
fr: Voulez-vous vraiment supprimer ${user} de votre liste d amis?
he: האם אתה בטוח שברצונך להסיר את ${user} מרשימת החברים שלך?
hi: क्या आप वाकई अपनी मित्र सूची से ${user} निकालना चाहते हैं?
hr: Jeste li sigurni da želite ukloniti korisnika ${user} sa svog popisa prijatelja?
hu: Biztosan el akarja távolítani ${user} felhasználót a barátok listájáról?
id: Yakin ingin menghapus ${user} dari daftar teman Anda?
it: Sei sicuro di voler rimuovere ${user} dal tuo elenco di amici?
ko: 친구 목록에서 ${user}을 (를) 제거 하시겠습니까?
ms: Adakah anda pasti mahu mengalih keluar ${user} dari senarai rakan anda?
nb: Er du sikker på at du vil fjerne ${user} fra vennelisten din?
nl: Weet u zeker dat u ${user} uit uw vriendenlijst wilt verwijderen?
pl: Czy na pewno chcesz usunąć ${user} ze swojej listy znajomych?
pt_pt: Tem certeza que deseja remover ${user} da sua lista de amigos?
ro: Sigur doriți să eliminați ${user} din lista dvs. de prieteni?
ru: Вы действительно хотите удалить ${user} из списка друзей?
sk: Naozaj chcete odstrániť používateľa ${user} zo zoznamu priateľov?
sv: Är du säker på att du vill ta bort ${user} från din vänlista?
th: คุณแน่ใจหรือไม่ว่าต้องการลบ ${user} ออกจากรายชื่อเพื่อนของคุณ
tr: ${user} arkadaş listenizden çıkarmak istediğinizden emin misiniz?
uk: Ви впевнені, що хочете видалити користувача ${user} зі свого списку друзів?
vi: Bạn có chắc chắn muốn xóa ${user} khỏi danh sách bạn bè của mình không?
zh_hans: 您确定要从朋友列表中删除${user}吗？

# page.userProfile.friend.remove.title
source: Unfriend
ar: الغاء الصداقه
de: Unfreund
el: Φίλε
es: No amigo
fi: Epäystävällinen
fr: Un ami
he: לא חבר
hr: Neprijatelj
hu: Baráttalan
ko: 친구 해제
ms: Tidak berteman
nl: Onvriend
pl: Nieprzyjaciel
pt_pt: Não amigo
ro: Prieten
ru: Удалить из друзей
sk: Nepriateľ
sv: Ovän
th: เลิกเป็นเพื่อน
tr: Arkadaşlıktan Çıkar
uk: Роздружуватися
vi: Hủy kết bạn
zh_hans: 取消好友

# page.userProfile.friend.title
source: $user & You are friends
ar: ${user}
cs: ${user}
da: ${user}
de: ${user}
el: ${user}
es: ${user}
fi: ${user}
fr: ${user}
he: ${user}
hr: ${user}
hu: ${user}
id: ${user}
it: ${user}
ko: ${user}
ms: ${user}
nb: ${user}
nl: ${user}
pl: ${user}
pt_pt: ${user}
ro: ${user}
ru: ${user}
sk: ${user}
sv: ${user}
th: ${user}
tr: ${user}
uk: ${user}
vi: ${user}
zh_hans: ${user}

# page.userProfile.friendRequest.cancel.apply
source: Unfriend
ar: الغاء الصداقه
de: Unfreund
el: Φίλε
es: No amigo
fi: Epäystävällinen
fr: Un ami
he: לא חבר
hr: Neprijatelj
hu: Baráttalan
ko: 친구 해제
ms: Tidak berteman
nl: Onvriend
pl: Nieprzyjaciel
pt_pt: Não amigo
ro: Prieten
ru: Удалить из друзей
sk: Nepriateľ
sv: Ovän
th: เลิกเป็นเพื่อน
tr: Arkadaşlıktan Çıkar
uk: Роздружуватися
vi: Hủy kết bạn
zh_hans: 取消好友

# page.userProfile.friendRequest.cancel.description
source: Are you sure you want to remove your friend request?
ar: هل أنت متأكد أنك تريد إزالة طلب الصداقة الخاص بك؟
cs: Opravdu chcete odebrat žádost o přátelství?
da: Er du sikker på, at du vil fjerne din venneanmodning?
de: Möchten Sie Ihre Freundschaftsanfrage wirklich entfernen?
el: Είστε βέβαιοι ότι θέλετε να καταργήσετε το αίτημα φιλίας σας;
es: ¿Estás seguro de que deseas eliminar tu solicitud de amistad?
fi: Haluatko varmasti poistaa kaveripyyntösi?
fr: Voulez-vous vraiment supprimer votre demande d amitié?
he: האם אתה בטוח שברצונך להסיר את בקשת החבר שלך?
hi: क्या आप वाकई अपने फ्रेंड रिक्वेस्ट को हटाना चाहते हैं?
hr: Jeste li sigurni da želite ukloniti zahtjev za prijateljstvo?
hu: Biztosan el akarja távolítani az ismerős kérését?
id: Apakah Anda yakin ingin menghapus permintaan pertemanan Anda?
it: Sei sicuro di voler rimuovere la tua richiesta di amicizia?
ko: 친구 요청을 제거 하시겠습니까?
ms: Adakah anda pasti mahu membuang permintaan rakan anda?
nb: Er du sikker på at du vil fjerne venneforespørselen din?
nl: Weet u zeker dat u uw vriendschapsverzoek wilt verwijderen?
pl: Czy na pewno chcesz usunąć swoje zaproszenie do znajomych?
pt_pt: Tem certeza de que deseja remover sua solicitação de amizade?
ro: Sigur doriți să eliminați cererea dvs. de prietenie?
ru: Вы уверены, что хотите удалить запрос о дружбе?
sk: Naozaj chcete odstrániť svoju žiadosť o priateľstvo?
sv: Är du säker på att du vill ta bort din vänförfrågan?
th: แน่ใจไหมว่าต้องการลบคำขอเป็นเพื่อน
tr: Arkadaşlık isteğini kaldırmak istediğinden emin misin?
uk: Ви впевнені, що хочете видалити запит на дружбу?
vi: Bạn có chắc chắn muốn xóa yêu cầu kết bạn của mình không?
zh_hans: 您确定要删除您的朋友请求吗？

# page.userProfile.friendRequest.cancel.title
source: Unfriend
ar: الغاء الصداقه
de: Unfreund
el: Φίλε
es: No amigo
fi: Epäystävällinen
fr: Un ami
he: לא חבר
hr: Neprijatelj
hu: Baráttalan
ko: 친구 해제
ms: Tidak berteman
nl: Onvriend
pl: Nieprzyjaciel
pt_pt: Não amigo
ro: Prieten
ru: Удалить из друзей
sk: Nepriateľ
sv: Ovän
th: เลิกเป็นเพื่อน
tr: Arkadaşlıktan Çıkar
uk: Роздружуватися
vi: Hủy kết bạn
zh_hans: 取消好友

# page.userProfile.friendRequest.description
source: Wait until $user confirms your request or cancel it
ar: انتظر حتى يؤكد ${user} طلبك أو يلغيه
cs: Počkejte, až ${user} potvrdí vaši žádost, nebo ji zrušte
da: Vent, indtil ${user} bekræfter din anmodning, eller annuller den
de: Warten Sie, bis ${user} Ihre Anfrage bestätigt, oder brechen Sie sie ab
el: Περιμένετε έως ότου ${user} επιβεβαιώσει το αίτημά σας ή ακυρώστε το
es: Espere hasta que ${user} confirme su solicitud o cancélela.
fi: Odota, kunnes ${user} vahvistaa pyyntösi tai peruuta se
fr: Attendez que ${user} confirme votre demande ou annulez-la
he: המתן עד ש- ${user} מאשר את בקשתך או בטל אותה
hi: ${user} तक प्रतीक्षा करें आपके अनुरोध की पुष्टि करता है या इसे रद्द करता है
hr: Pričekajte da ${user} potvrdi vaš zahtjev ili ga otkaže
hu: Várjon, amíg a (z) ${user} megerősíti kérését, vagy visszavonja
id: Tunggu hingga ${user} mengonfirmasi permintaan Anda atau membatalkannya
it: Attendi fino a quando ${user} non conferma la tua richiesta o annullala
ko: ${user}에서 요청을 확인하거나 취소 할 때까지 기다리세요.
ms: Tunggu sehingga ${user} mengesahkan permintaan anda atau membatalkannya
nb: Vent til ${user} bekrefter forespørselen din, eller avbryt den
nl: Wacht tot ${user} uw verzoek bevestigt of annuleer het
pl: Poczekaj, aż ${user} potwierdzi Twoją prośbę lub anuluj ją
pt_pt: Espere até que ${user} confirme sua solicitação ou cancele-a
ro: Așteptați până când ${user} vă confirmă solicitarea sau anulați-o
ru: Подождите, пока ${user} подтвердит ваш запрос, или отмените его.
sk: Počkajte, kým ${user} vašu žiadosť potvrdí, alebo ju zrušte
sv: Vänta tills ${user} bekräftar din begäran eller avbryta den
th: รอจนกว่า ${user} จะยืนยันคำขอของคุณหรือยกเลิก
tr: ${user} isteğinizi onaylayana veya iptal edene kadar bekleyin
uk: Зачекайте, поки ${user} підтвердить ваш запит або скасує його
vi: Chờ cho đến khi ${user} xác nhận yêu cầu của bạn hoặc hủy nó
zh_hans: 等待${user}确认您的请求或将其取消

# page.userProfile.friendRequest.title
source: Request has been sent
ar: تم إرسال الطلب
cs: Žádost byla odeslána
da: Anmodning er sendt
de: Anfrage wurde gesendet
el: Το αίτημα έχει σταλεί
es: Se ha enviado la solicitud
fi: Pyyntö on lähetetty
fr: La demande a été envoyée
he: הבקשה נשלחה
hi: अनुरोध भेजा गया है
hr: Zahtjev je poslan
hu: A kérést elküldtük
id: Permintaan telah dikirim
it: La richiesta è stata inviata
ko: 요청이 전송되었습니다.
ms: Permintaan telah dihantar
nb: Forespørsel er sendt
nl: Verzoek is verzonden
pl: Prośba została wysłana
pt_pt: Pedido foi enviado
ro: Cererea a fost trimisă
ru: Запрос был отправлен
sk: Žiadosť bola odoslaná
sv: Förfrågan har skickats
th: ส่งคำขอแล้ว
tr: İstek gönderildi
uk: Запит надіслано
vi: Yêu cầu đã được gửi
zh_hans: 请求已发送

# page.userProfile.title
source: Player profile
ar: الملف الشخصي للاعب
cs: Profil hráče
da: Spillerprofil
de: Spielerprofil
el: Προφίλ παίκτη
es: Perfil del jugador
fi: Pelaajaprofiili
fr: Profil du joueur
he: פרופיל שחקן
hi: प्लेयर प्रोफाइल
hr: Profil igrača
hu: Játékos profil
id: Profil pemain
it: Profilo del giocatore
ko: 플레이어 프로필
ms: Profil pemain
nb: Spillerprofil
nl: Spelersprofiel
pl: Profil gracza
pt_pt: Perfil do jogador
ro: Profilul jucătorului
ru: Профиль игрока
sk: Profil hráča
sv: Spelarprofil
th: โปรไฟล์ผู้เล่น
tr: Oyuncu profili
uk: Профіль гравця
vi: Hồ sơ người chơi
zh_hans: 球员资料

# page.userProfile.title.addByUserName
source: Add by username
ar: أضف باسم المستخدم
cs: Přidat podle uživatelského jména
da: Tilføj med brugernavn
de: Nach Benutzername hinzufügen
el: Προσθήκη με όνομα χρήστη
es: Agregar por nombre de usuario
fi: Lisää käyttäjänimellä
fr: Ajouter par nom d utilisateur
he: הוסף לפי שם משתמש
hi: उपयोगकर्ता नाम से जोड़ें
hr: Dodaj korisničkim imenom
hu: Hozzáadás felhasználónévvel
id: Tambahkan dengan nama pengguna
it: Aggiungi per nome utente
ko: 사용자 이름으로 추가
ms: Tambah dengan nama pengguna
nb: Legg til med brukernavn
nl: Toevoegen met gebruikersnaam
pl: Dodaj według nazwy użytkownika
pt_pt: Adicionar por nome de usuário
ro: Adăugați după nume de utilizator
ru: Добавить по имени пользователя
sk: Pridať podľa používateľského mena
sv: Lägg till med användarnamn
th: เพิ่มด้วยชื่อผู้ใช้
tr: Kullanıcı adına göre ekle
uk: Додати за іменем користувача
vi: Thêm bằng tên người dùng
zh_hans: 按用户名添加

# page.wallet.noMoneyTransactions.description
source: Ask your friends to join Vijo and support you as a Creator.
ar: اطلب من أصدقائك الانضمام إلى Vijo ودعمك كمبدع.
cs: Požádejte své přátele, aby se připojili k Vijo a podporovali vás jako Stvořitele.
da: Bed dine venner om at slutte sig til Vijo og støtte dig som Skaber.
de: Bitten Sie Ihre Freunde, sich Vijo anzuschließen und Sie als Schöpfer zu unterstützen.
el: Ζητήστε από τους φίλους σας να συμμετάσχουν στο Vijo και να σας υποστηρίξουν ως Δημιουργός.
es: Pide a tus amigos que se unan a Vijo y te apoyen como Creador.
fi: Pyydä ystäviäsi liittymään Vijoon ja tukemaan sinua Luojana.
fr: Demandez à vos amis de rejoindre Vijo et de vous soutenir en tant que créateur.
he: בקש מחבריך להצטרף לוויג ו ולתמוך בך כיוצר.
hi: अपने दोस्तों को विजो से जुड़ने के लिए कहें और एक निर्माता के रूप में आपका समर्थन करें।
hr: Zamolite svoje prijatelje da se pridruže Viju i podrže vas kao Stvoritelja.
hu: Kérje meg barátait, hogy csatlakozzanak Vijo-hoz és támogassanak benneteket Alkotóként.
id: Minta teman Anda untuk bergabung dengan Vijo dan mendukung Anda sebagai Pencipta.
it: Chiedi ai tuoi amici di unirsi a Vijo e di supportarti come Creatore.
ko: 친구에게 Vijo에 가입하여 크리에이터로 지원해달라고 요청하세요.
ms: Mintalah rakan anda untuk menyertai Vijo dan menyokong anda sebagai Pencipta.
nb: Be vennene dine om å bli med i Vijo og støtte deg som Skaper.
nl: Vraag je vrienden om zich bij Vijo aan te sluiten en je als Schepper te steunen.
pl: Poproś znajomych, aby dołączyli do Vijo i wsparli Cię jako twórcę.
pt_pt: Peça aos seus amigos para se juntarem ao Vijo e apoiá-lo como um Criador.
ro: Rugați-vă prietenii să se alăture Vijo și să vă susțină ca Creator.
ru: Попросите своих друзей присоединиться к Vijo и поддержать вас как Создателя.
sk: Požiadajte svojich priateľov, aby sa pripojili k Vijo a podporili vás ako Tvorcu.
sv: Be dina vänner att gå med i Vijo och stödja dig som skapare.
th: ขอให้เพื่อนของคุณเข้าร่วม Vijo และสนับสนุนคุณในฐานะผู้สร้าง
tr: Arkadaşlarınızdan Vijo ya katılmalarını ve sizi Yaratıcı olarak desteklemelerini isteyin.
uk: Попросіть своїх друзів приєднатися до Vijo і підтримати вас як Творця.
vi: Yêu cầu bạn bè của bạn tham gia Vijo và hỗ trợ bạn với tư cách là Người sáng tạo.
zh_hans: 邀请您的朋友加入Vijo，并支持您成为创作者。

# page.wallet.noMoneyTransactions.title
source: Become a creator
ar: كن مبدعًا
cs: Staňte se autorem
da: Bliv en skaber
de: Werde ein Schöpfer
el: Γίνετε δημιουργός
es: Conviértete en un creador
fi: Tule luojaksi
fr: Devenez créateur
he: להיות יוצר
hi: एक निर्माता बनें
hr: Postanite kreator
hu: Legyen alkotó
id: Menjadi seorang pencipta
it: Diventa un creatore
ko: 크리에이터되기
ms: Menjadi pencipta
nb: Bli en skaper
nl: Word een maker
pl: Zostań twórcą
pt_pt: Torne-se um criador
ro: Deveniți creator
ru: Станьте создателем
sk: Staňte sa tvorcom
sv: Bli skapare
th: มาเป็นผู้สร้าง
tr: İçerik oluşturucu olun
uk: Стати творцем
vi: Trở thành người sáng tạo
zh_hans: 成为创作者
