Repository: PLAYGRA/Vijo-Localization
Catalog: Localization/*.lproj/Localizable.strings
Languages: ar, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ko, ms, nb, nl, pl, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans

# page.selectGames.description
source: What games are you playing right now and wishing to find friends in?
ar: ما الألعاب التي تلعبها الآن وترغب في العثور على أصدقاء فيها؟
cs: Jaké hry právě hrajete a chcete si najít přátele?
da: Hvilke spil spiller du lige nu og ønsker at finde venner i?
de: In welchen Spielen spielst du gerade und möchtest Freunde finden?
el: Σε ποια παιχνίδια παίζετε αυτή τη στιγμή και θέλετε να βρείτε φίλους;
es: ¿A qué juegos estás jugando ahora y quieres encontrar amigos?
fi: Mitä pelejä pelaat juuri nyt ja haluatko löytää ystäviä?
fr: À quels jeux jouez-vous actuellement et souhaitez-vous trouver des amis?
he: באילו משחקים אתה משחק כרגע ורוצה למצוא חברים?
hi: अभी आप कौन से गेम खेल रहे हैं और दोस्तों को ढूंढना चाहते हैं?
hr: U kojim igrama trenutno igrate i želite pronaći prijatelje?
hu: Milyen játékokat játszol jelenleg, és szeretne barátokat találni?
id: Game apa yang kamu mainkan sekarang dan ingin mencari teman?
it: A quali giochi stai giocando in questo momento e desideri trovare amici?
ko: 지금 어떤 게임을하고 있고 친구를 찾고 싶습니까?
ms: Permainan apa yang sedang anda mainkan sekarang dan ingin mencari rakan?
nb: Hvilke spill spiller du akkurat nå og ønsker å finne venner i?
nl: In welke games speel je nu en wil je vrienden vinden?
pl: W jakie gry grasz teraz i chcesz znaleźć przyjaciół?
pt_pt: Em quais jogos você está jogando agora e deseja encontrar amigos?
ro: În ce jocuri te joci acum și dorești să-ți găsești prieteni?
ru: В какие игры вы сейчас играете и хотите найти друзей?
sk: Aké hry práve hráte a chcete si nájsť priateľov?
sv: Vilka spel spelar du just nu och vill hitta vänner i?
th: คุณกำลังเล่นเกมอะไรอยู่ตอนนี้และต้องการหาเพื่อน?
tr: Şu anda hangi oyunları oynuyorsun ve arkadaş bulmak istiyorsun?
uk: У які ігри ви граєте зараз і бажаєте знайти друзів?
vi: Bạn đang chơi trò chơi nào ngay bây giờ và muốn tìm bạn trong đó?
zh_hans: 您现在正在玩哪些游戏并希望在其中找到朋友？

# page.selectGames.error
source: Please select at least one game
ar: الرجاء تحديد لعبة واحدة على الأقل
cs: Vyberte prosím alespoň jednu hru
da: Vælg mindst et spil
de: Bitte wählen Sie mindestens ein Spiel aus
el: Επιλέξτε τουλάχιστον ένα παιχνίδι
es: Selecciona al menos un juego
fi: Valitse vähintään yksi peli
fr: Veuillez sélectionner au moins un jeu
he: אנא בחר לפחות משחק אחד
hi: कृपया कम से कम एक गेम का चयन करें
hr: Odaberite barem jednu igru
hu: Válasszon legalább egy játékot
id: Pilih setidaknya satu permainan
it: Seleziona almeno un gioco
ko: 게임을 하나 이상 선택하십시오
ms: Pilih sekurang-kurangnya satu permainan
nb: Velg minst ett spill
nl: Selecteer ten minste één game
pl: Wybierz co najmniej jedną grę
pt_pt: Selecione pelo menos um jogo
ro: Vă rugăm să selectați cel puțin un joc
ru: Выберите хотя бы одну игру
sk: Vyberte aspoň jednu hru
sv: Välj minst ett spel
th: โปรดเลือกอย่างน้อยหนึ่งเกม
tr: Lütfen en az bir oyun seçin
uk: Виберіть хоча б одну гру
vi: Vui lòng chọn ít nhất một trò chơi
zh_hans: 请选择至少一个游戏

# page.selectGames.search
source: Search games
ar: ألعاب البحث
cs: Hledat hry
da: Søg i spil
de: Spiele suchen
el: Αναζήτηση παιχνιδιών
es: Buscar juegos
fi: Etsi pelejä
fr: Rechercher des jeux
he: חפש משחקים
hi: खेल खोजें
hr: Pretražite igre
hu: Keresés játékok
id: Cari game
it: Cerca giochi
ko: 게임 검색
ms: Cari permainan
nb: Søk i spill
nl: Zoek games
pl: Szukaj gier
pt_pt: Jogos de busca
ro: Căutați jocuri
ru: Искать игры
sk: Hľadajte hry
sv: Sök i spel
th: ค้นหาเกม
tr: Oyun ara
uk: Пошук ігор
vi: Tìm kiếm trò chơi
zh_hans: 搜索游戏

# page.selectGames.title
source: Your games
ar: ألعابك
cs: Vaše hry
da: Dine spil
de: Deine Spiele
el: Τα παιχνίδια σας
es: Tus juegos
fi: Pelisi
fr: Vos jeux
he: המשחקים שלך
hi: आपके खेल
hr: Vaše igre
hu: A játékaid
id: Game Anda
it: I tuoi giochi
ko: 당신의 게임
ms: Permainan anda
nb: Dine spill
nl: Jouw games
pl: Twoje gry
pt_pt: Seus jogos
ro: Jocurile tale
ru: Ваши игры
sk: Vaše hry
sv: Dina spel
th: เกมของคุณ
tr: Oyunlarınız
uk: Ваші ігри
vi: Trò chơi của bạn
zh_hans: 您的游戏

# page.selectUser.friends
source: Friends
ar: اصحاب
cs: Přátelé
da: Venner
de: Freunde
el: Οι φιλοι
es: Amigos
fi: Ystävät
fr: copains
he: חברים
hi: दोस्त
hr: Prijatelji
hu: Barátok
id: Teman
it: Amici
ko: 친구
ms: Kawan
nb: Venner
nl: Vrienden
pl: Przyjaciele
pt_pt: Amigos
ro: Prieteni
ru: Друзья
sk: Priatelia
sv: Vänner
th: เพื่อน
tr: Arkadaşlar
uk: Друзі
vi: Bạn bè
zh_hans: 友人

# page.selectUser.incoming
source: Incoming friend requests
ar: طلبات الصداقة الواردة
cs: Příchozí žádosti o přátelství
da: Indgående venneanmodninger
de: Eingehende Freundschaftsanfragen
el: Εισερχόμενα αιτήματα φίλων
es: Solicitudes de amistad entrantes
fi: Saapuvat kaveripyynnöt
fr: Demandes d ami entrantes
he: בקשות חבר נכנסות
hi: आने वाले मित्र अनुरोध
hr: Dolazni zahtjevi za prijateljstvo
hu: Bejövő barátkérések
id: Permintaan pertemanan masuk
it: Richieste di amicizia in arrivo
ko: 수신 친구 요청
ms: Permintaan rakan masuk
nb: Innkommende venneforespørsler
nl: Inkomende vriendschapsverzoeken
pl: Przychodzące zaproszenia do znajomych
pt_pt: Pedidos de amizade recebidos
ro: Cereri de prietenie primite
ru: Входящие запросы о дружбе
sk: Prichádzajúce žiadosti o priateľstvo
sv: Inkommande vänförfrågningar
th: คำขอเป็นเพื่อนที่เข้ามา
tr: Gelen arkadaşlık istekleri
uk: Вхідні запити друзів
vi: Yêu cầu kết bạn đến
zh_hans: 传入的朋友请求

# page.selectUser.matchmaker
source: MATCHMAKER
ar: وسيط زواج
cs: DOHAZOVAČ
el: ΠΡΟΞΕΝΙΤΗΣ
es: CASAMENTERO
fr: MARIEUR
he: שַׁדְכָנִית
hi: दियासलाई बनानेवाला
hr: PROVODADŽIJA
hu: HÁZASSÁGSZERZŐ
id: PENCARI JODOH
ko: 결혼 중매인
ms: PERTANDINGAN
pl: SWAT
pt_pt: CASAMENTEIRO
ru: МАТЧМЕКЕР
tr: ÇÖPÇATAN
uk: ЗВІЧНИК
zh_hans: 媒人

# page.selectUser.outcoming
source: Outcoming friend requests
ar: طلبات الصداقة الواردة
cs: Odchozí žádosti o přátelství
da: Kommende venneanmodninger
de: Ausgehende Freundschaftsanfragen
el: Εξερχόμενα αιτήματα φίλων
es: Solicitudes de amistad salientes
fi: Lähtevät kaveripyynnöt
fr: Demandes d ami à venir
he: בקשות חבר בקרוב
hi: मित्र के अनुरोध को समाप्त करना
hr: Odlazni zahtjevi za prijateljstvo
hu: Kimenő barátkérések
id: Permintaan pertemanan yang keluar
it: Richieste di amicizia in arrivo
ko: 다가오는 친구 요청
ms: Permintaan rakan yang akan datang
nb: Kommende venneforespørsler
nl: Uitkomende vriendschapsverzoeken
pl: Nadchodzące zaproszenia do znajomych
pt_pt: Próximos pedidos de amizade
ro: Cereri de prietenie viitoare
ru: Исходящие запросы в друзья
sk: Odchádzajúce žiadosti o priateľstvo
sv: Kommande vänförfrågningar
th: คำขอเป็นเพื่อนที่กำลังจะมาถึง
tr: Gelen arkadaşlık istekleri
uk: Останні прохання про друзів
vi: Yêu cầu kết bạn sắp tới
zh_hans: 即将来临的朋友请求

# page.selectUser.rescentlyPlayed
source: Recently played
ar: لعبت مؤخرا
cs: Nedávno hrané
da: For nylig spillet
de: Kürzlich gespielt
el: Παίχτηκε πρόσφατα
es: Recientemente jugado
fi: Äskettäin pelattu
fr: Joué récemment
he: שיחק לאחרונה
hi: हाल ही में बजाया
hr: Nedavno igrano
hu: Nemrég játszott
id: Terakhir diputar
it: Giocato recentemente
ko: 최근에 재생 된
ms: Baru dimainkan
nb: Nylig spilt
nl: Recent gespeeld
pl: Ostatnio grane
pt_pt: Tocado recentemente
ro: Jucat recent
ru: Недавно играл
sk: Nedávno hrané
sv: Nyligen spelat
th: เล่นล่าสุด
tr: Son oynatılan
uk: Нещодавно грав
vi: Chơi gần đây
zh_hans: 最近玩过

# page.selectUser.search
source: Search contacts
ar: اتصالات بحث
cs: Hledat kontakty
da: Søg efter kontakter
de: Kontakte durchsuchen
el: Αναζήτηση επαφών
es: Buscar contactos
fi: Hae yhteystietoja
fr: Rechercher des contacts
he: חפש אנשי קשר
hi: संपर्क खोजें
hr: Pretražite kontakte
hu: Névjegyek keresése
id: Cari kontak
it: Cerca contatti
ko: 연락처 검색
ms: Cari kenalan
nb: Søk i kontakter
nl: Zoek contacten
pl: Szukać kontaktów
pt_pt: Buscar contatos
ro: Căutați contacte
ru: Поиск контактов
sk: Vyhľadať kontakty
sv: Sök kontakter
th: ค้นหาผู้ติดต่อ
tr: Kişileri ara
uk: Шукати контакти
vi: Tìm liên lạc
zh_hans: 搜索联系人

# page.settings.backoffice
source: Backoffice
ar: مكتب خلفي
cs: Zadní kancelář
da: Kontor
fi: Takahuone
he: משרד אחורי
hi: बैक कार्यालय
hr: Stražnji ured
hu: Hátsó iroda
ko: 백 오피스
ms: Pejabat Balik
pl: Zaplecze biurowe
ru: Бэк-офис
uk: Бек-офіс
vi: Văn phòng hỗ trợ
zh_hans: 后台办公

# page.settings.clearCache
source: Clear cache
ar: مسح ذاكرة التخزين المؤقت
cs: Vyčistit mezipaměť
da: Ryd cache
de: Cache leeren
el: Εκκαθάριση προσωρινής μνήμης
es: Limpiar cache
fi: Tyhjennä välimuisti
fr: Vider le cache
he: נקה מטמון
hi: कैश को साफ़ करें
hr: Očisti predmemoriju
hu: Gyorsítótár törlése
id: Kosongkan cache
it: Cancella cache
ko: 캐시 지우기
ms: Kosongkan cache
nb: Tøm cache
nl: Cache wissen
pl: Wyczyść pamięć podręczną
pt_pt: Limpar cache
ro: Ștergeți memoria cache
ru: Очистить кэш
sk: Vymazať vyrovnávaciu pamäť
sv: Rensa cache
th: ล้างแคช
tr: Önbelleği temizle
uk: Очистити кеш
vi: Xóa bộ nhớ cache
zh_hans: 清除缓存

# page.settings.clearCache.notification
source: Cache cleared 🧻
ar: تم مسح ذاكرة التخزين المؤقت 🧻
cs: Mezipaměť vymazána 🧻
da: Cache ryddet 🧻
de: Cache gelöscht 🧻
el: Η προσωρινή μνήμη διαγράφηκε 🧻
es: Caché borrado 🧻
fi: Välimuisti tyhjennetty 🧻
fr: Cache effacé 🧻
he: המטמון נוקה 🧻
hi: कैशे साफ किया 🧻
hr: Predmemorija obrisana 🧻
hu: Gyorsítótár törölve 🧻
id: Cache dihapus 🧻
it: Cache cancellata 🧻
ko: 캐시 삭제 🧻
ms: Cache dibersihkan 🧻
nb: Cache tømt 🧻
nl: Cache gewist 🧻
pl: Pamięć podręczna wyczyszczona 🧻
pt_pt: Cache limpo 🧻
ro: Memoria cache a fost ștearsă 🧻
ru: Кеш очищен 🧻
sk: Vyrovnávacia pamäť bola vymazaná 🧻
sv: Cache rensad 🧻
th: ล้างแคชแล้ว🧻
tr: Önbellek temizlendi 🧻
uk: Кеш очищено 🧻
vi: Đã xóa bộ nhớ cache 🧻
zh_hans: 缓存已清除🧻

# page.settings.contact
source: E-mail us
ar: ارسل لنا عبر البريد الإلكتروني
cs: Napište nám email
da: E-mail os
de: Schreiben Sie uns eine E-Mail
el: Στείλτε μας email
es: Envíanos un correo electrónico
fi: Lähetä meille sähköpostia
fr: Envoyez-nous un email
he: שלח לנו מייל
hi: हमे ईमेल करे
hr: Pošaljite nam e-poštu
hu: Küldj egy emailt nekünk
id: E-mail kami
it: Mandaci una email
ko: 이메일 보내기
ms: Email kami
nb: Send oss en e-post
nl: Email ons
pl: Wyślij do nas e-mail
pt_pt: Envia-nos um email
ro: Trimite-ti-ne un e-mail
ru: Свяжитесь с нами по электронной почте
sk: Pošlite nám e-mail
sv: Mejla oss
th: ส่งอีเมลถึงเรา
tr: Bize e-posta gönderin
uk: Напишіть нам електронною поштою
vi: Gửi email cho chúng tôi
zh_hans: 给我们发电子邮件

# page.settings.contact.subject
source: Feedback
ar: ردود الفعل
cs: Zpětná vazba
el: Ανατροφοδότηση
es: Retroalimentación
fi: Palaute
fr: Retour d information
he: מָשׁוֹב
hi: प्रतिपुष्टि
hr: Povratne informacije
hu: Visszacsatolás
id: Umpan balik
it: Risposta
ko: 피드백
ms: Maklum balas
nb: Tilbakemelding
pl: Sprzężenie zwrotne
pt_pt: Comentários
ro: Părere
ru: Обратная связь
sk: Spätná väzba
sv: Respons
th: ข้อเสนอแนะ
tr: geri bildirim
uk: Зворотній зв язок
vi: Phản hồi
zh_hans: 反馈

# page.settings.editProfile
source: Edit profile
ar: تعديل الملف الشخصي
cs: Upravit profil
da: Rediger profil
de: Profil bearbeiten
el: Επεξεργασία προφίλ
es: Editar perfil
fi: Muokkaa profiilia
fr: Editer le profil
he: ערוך פרופיל
hi: प्रोफ़ाइल संपादित करें
hr: Uredi profil
hu: Profil szerkesztése
id: Sunting profil
it: Modifica Profilo
ko: 프로필 편집
ms: Sunting profil
nb: Rediger profil
nl: Bewerk profiel
pl: Edytuj profil
pt_pt: Editar Perfil
ro: Editează profilul
ru: Редактировать профиль
sk: Upraviť profil
sv: Redigera profil
th: แก้ไขโปรไฟล์
tr: Profili Düzenle
uk: Редагувати профіль
vi: Chỉnh sửa hồ sơ
zh_hans: 编辑个人资料

# page.settings.faq
source: FAQ's
ar: التعليمات
cs: Časté dotazy
da: Ofte stillede spørgsmål
el: Συχνές ερωτήσεις
es: Preguntas frecuentes
fi: Usein kysytyt kysymykset
fr: FAQ
he: שאלות נפוצות
hi: पूछे जाने वाले प्रश्न के
hr: Česta pitanja
hu: GYIK
id: FAQ
it: Domande frequenti
ko: FAQ
ms: Soalan Lazim
nb: Vanlige spørsmål
nl: Veelgestelde vragen
ro: Întrebări frecvente
sk: Časté otázky
sv: Vanliga frågor
th: คำถามที่พบบ่อย
tr: SSS
uk: Поширені запитання
vi: Câu hỏi thường gặp
zh_hans: 常见问题

# page.settings.languages
source: Language
ar: لغة
cs: Jazyk
da: Sprog
de: Sprache
el: Γλώσσα
es: Idioma
fi: Kieli
fr: Langue
he: שפה
hi: भाषा: हिन्दी
hr: Jezik
hu: Nyelv
id: Bahasa
it: linguaggio
ko: 언어
ms: Bahasa
nb: Språk
nl: Taal
pl: Język
pt_pt: Língua
ro: Limba
ru: Язык
sk: Jazyk
sv: Språk
th: ภาษา
tr: Dil
uk: Мова
vi: Ngôn ngữ
zh_hans: 语言

# page.settings.localize
source: Help with localization
ar: مساعدة في الترجمة
cs: Pomoc s lokalizací
da: Hjælp med lokalisering
de: Hilfe bei der Lokalisierung
el: Βοήθεια με τον εντοπισμό
es: Ayuda con la localización
fi: Apua lokalisoinnissa
fr: Aide à la localisation
he: עזרה בלוקליזציה
hi: स्थानीयकरण में मदद करें
hr: Pomoć oko lokalizacije
hu: Segítség a lokalizáláshoz
id: Bantuan untuk pelokalan
it: Aiuto con la localizzazione
ko: 현지화에 대한 도움말
ms: Bantu dengan penyetempatan
nb: Hjelp med lokalisering
nl: Hulp bij lokalisatie
pl: Pomoc w lokalizacji
pt_pt: Ajuda com localização
ro: Ajutați la localizare
ru: Помощь с локализацией
sk: Pomoc s lokalizáciou
sv: Hjälp till lokalisering
th: ช่วยในการแปล
tr: Yerelleştirme konusunda yardım
uk: Допомога з локалізацією
vi: Trợ giúp về bản địa hóa
zh_hans: 帮助本地化

# page.settings.localize.restart
source: Help with localization (Restart required)
ar: المساعدة في الترجمة (إعادة التشغيل مطلوبة)
cs: Pomoc s lokalizací (vyžadováno restartování)
da: Hjælp med lokalisering (genstart kræves)
de: Hilfe bei der Lokalisierung (Neustart erforderlich)
el: Βοήθεια με τον εντοπισμό (απαιτείται επανεκκίνηση)
es: Ayuda con la localización (es necesario reiniciar)
fi: Apua lokalisoinnissa (uudelleenkäynnistys vaaditaan)
fr: Aide à la localisation (redémarrage requis)
he: עזרה בלוקליזציה (דרוש הפעלה מחדש)
hi: स्थानीयकरण के साथ मदद (आवश्यक पुनरारंभ करें)
hr: Pomoć oko lokalizacije (potrebno je ponovno pokretanje)
hu: Segítség a lokalizáláshoz (újraindítás szükséges)
id: Bantuan dengan pelokalan (Perlu dimulai ulang)
it: Aiuto con la localizzazione (riavvio richiesto)
ko: 현지화에 대한 도움말 (다시 시작 필요)
ms: Bantuan dengan penyetempatan (Restart diperlukan)
nb: Hjelp med lokalisering (omstart kreves)
nl: Hulp bij lokalisatie (opnieuw opstarten vereist)
pl: Pomoc w lokalizacji (wymagane ponowne uruchomienie)
pt_pt: Ajuda com localização (reinicialização necessária)
ro: Ajutor pentru localizare (Repornire necesară)
ru: Помощь с локализацией (требуется перезагрузка)
sk: Pomoc s lokalizáciou (vyžaduje sa reštart)
sv: Hjälp med lokalisering (omstart krävs)
th: ความช่วยเหลือในการแปล (จำเป็นต้องรีสตาร์ท)
tr: Yerelleştirme ile ilgili yardım (Yeniden başlatma gerekir)
uk: Довідка з локалізації (потрібно перезапустити)
vi: Trợ giúp về bản địa hóa (Yêu cầu khởi động lại)
zh_hans: 帮助本地化（需要重新启动）

# page.settings.logout
source: Log Out
ar: تسجيل خروج
cs: Odhlásit se
da: Log ud
de: Ausloggen
el: Αποσύνδεση
es: Cerrar sesión
fi: Kirjautua ulos
fr: Se déconnecter
he: להתנתק
hi: लॉग आउट
hr: Odjavite se
hu: Kijelentkezés
id: Keluar
it: Disconnettersi
ko: 로그 아웃
ms: Log keluar
nb: Logg ut
nl: Uitloggen
pl: Wyloguj
pt_pt: Sair
ro: Deconectați-vă
ru: Выйти
sk: Odhlásiť sa
sv: Logga ut
th: ออกจากระบบ
tr: Çıkış Yap
uk: Вийти
vi: Đăng xuất
zh_hans: 登出

# page.settings.logout.apply
source: Yes
ar: نعم
cs: Ano
da: Ja
de: Ja
el: Ναί
es: si
fi: Joo
fr: Oui
he: כן
hi: हाँ
hr: Da
hu: Igen
id: Iya
it: sì
ko: 예
ms: Ya
nb: Ja
nl: Ja
pl: tak
pt_pt: sim
ro: da
ru: да
sk: Áno
sv: Ja
th: ใช่
tr: Evet
uk: Так
vi: Đúng
zh_hans: 是

# page.settings.logout.cancel
source: Cancel
ar: إلغاء
cs: zrušení
da: Afbestille
de: Stornieren
el: Ματαίωση
es: Cancelar
fi: Peruuttaa
fr: Annuler
he: לְבַטֵל
hi: रद्द करना
hr: Otkazati
hu: Megszünteti
id: Membatalkan
it: Annulla
ko: 취소
ms: Batal
nb: Avbryt
nl: annuleren
pl: Anuluj
pt_pt: Cancelar
ro: Anulare
ru: отменить
sk: Zrušiť
sv: Annullera
th: ยกเลิก
tr: İptal etmek
uk: Скасувати
vi: Huỷ bỏ
zh_hans: 取消

# page.settings.logout.message
source: Are you sure you want to Log Out?
ar: هل أنت متأكد أنك تريد تسجيل الخروج؟
cs: Opravdu se chcete odhlásit?
da: Er du sikker på, at du vil logge ud?
de: Möchten Sie sich abmelden?
el: Είστε βέβαιοι ότι θέλετε να αποσυνδεθείτε?
es: ¿Está seguro de que desea cerrar sesión?
fi: Haluatko varmasti kirjautua ulos?
fr: Êtes-vous sûr de vouloir vous déconnecter?
he: האם אתה בטוח שברצונך להתנתק?
hi: क्या आप लॉग आउट करना चाहते हैं?
hr: Jeste li sigurni da se želite odjaviti?
hu: Biztosan kijelentkezik?
id: Anda yakin ingin Keluar?
it: Sei sicuro di voler uscire?
ko: 로그 아웃 하시겠습니까?
ms: Adakah anda pasti mahu Log Keluar?
nb: Er du sikker på at du vil logge av?
nl: Weet u zeker dat u zich wilt afmelden?
pl: Czy na pewno chcesz się wylogować?
pt_pt: Tem certeza que deseja sair?
ro: Sigur doriți să vă deconectați?
ru: Вы действительно хотите выйти?
sk: Naozaj sa chcete odhlásiť?
sv: Är du säker på att du vill logga ut?
th: คุณแน่ใจว่าคุณต้องการที่จะออกจากระบบ?
tr: Çıkış yapmak istediğinizden emin misiniz?
uk: Ви впевнені, що хочете вийти?
vi: Bạn có chắc chắn bạn muốn thoát?
zh_hans: 您确定要注销吗？

# page.settings.logout.title
source: Log Out.
ar: تسجيل خروج.
cs: Odhlásit se.
da: Log ud.
de: Ausloggen.
el: Αποσύνδεση.
es: Cerrar sesión.
fi: Kirjautua ulos.
fr: Se déconnecter.
he: להתנתק.
hi: लॉग आउट।
hr: Odjavite se.
hu: Kijelentkezés.
id: Keluar.
it: Disconnettersi.
ko: 로그 아웃.
ms: Log keluar.
nb: Logg ut.
nl: Uitloggen.
pl: Wyloguj.
pt_pt: Sair.
ro: Deconectați-vă.
ru: Выйти.
sk: Odhlásiť sa.
sv: Logga ut.
th: ออกจากระบบ.
tr: Çıkış Yap.
uk: Вийти.
vi: Đăng xuất.
zh_hans: 登出。

# page.settings.mail.noAccount.close
source: OK
ar: حسنا
da: Okay
de: in Ordnung
el: Εντάξει
es: Okay
fr: D accord
he: בסדר
hi: ठीक
hr: u redu
hu: rendben
id: baik
ko: 확인
ms: okey
pl: dobrze
pt_pt: Está bem
ru: Хорошо
th: ตกลง
tr: tamam
uk: гаразд
vi: đồng ý
zh_hans: 好

# page.settings.mail.noAccount.message
source: Please set up a Mail account in order to send email
ar: يرجى إنشاء حساب بريد لإرسال بريد إلكتروني
cs: Chcete-li odesílat e-maily, nastavte si poštovní účet
da: Opret en e-mail-konto for at sende e-mail
de: Bitte richten Sie ein Mail-Konto ein, um E-Mails zu senden
el: Δημιουργήστε έναν λογαριασμό αλληλογραφίας για να στείλετε email
es: Configure una cuenta de correo para enviar correo electrónico
fi: Määritä sähköpostitili sähköpostin lähettämistä varten
fr: Veuillez créer un compte Mail pour envoyer des e-mails
he: אנא הגדר חשבון דואר על מנת לשלוח דוא&quot;ל
hi: ईमेल भेजने के लिए कृपया एक मेल खाता सेट करें
hr: Molimo postavite račun pošte za slanje e-pošte
hu: Kérjük, állítson be egy e-mail fiókot az e-mail küldéséhez
id: Harap setel akun Mail untuk mengirim email
it: Si prega di impostare un account di posta per inviare e-mail
ko: 이메일을 보내려면 메일 계정을 설정하세요.
ms: Sediakan akaun Mel untuk menghantar e-mel
nb: Opprett en e-postkonto for å sende e-post
nl: Maak een e-mailaccount aan om e-mail te verzenden
pl: Skonfiguruj konto pocztowe, aby wysyłać wiadomości e-mail
pt_pt: Por favor, configure uma conta do Mail para enviar e-mail
ro: Vă rugăm să configurați un cont de e-mail pentru a trimite e-mail
ru: Пожалуйста, настройте почтовый аккаунт, чтобы отправлять электронную почту
sk: Ak chcete odosielať e-maily, nastavte si poštový účet
sv: Ställ in ett e-postkonto för att skicka e-post
th: โปรดตั้งค่าบัญชีเมลเพื่อส่งอีเมล
tr: Lütfen e-posta göndermek için bir Posta hesabı oluşturun
uk: Будь ласка, створіть обліковий запис пошти для надсилання електронної пошти
vi: Vui lòng thiết lập một tài khoản Thư để gửi email
zh_hans: 请设置一个邮件帐户以发送电子邮件

# page.settings.mail.noAccount.title
source: No Mail Account
ar: لا يوجد حساب بريد
cs: Žádný poštovní účet
da: Ingen postkonto
de: Kein Mail-Konto
el: Χωρίς λογαριασμό λογαριασμού
es: Sin cuenta de correo
fi: Ei postitiliä
fr: Aucun compte de messagerie
he: אין חשבון דואר
hi: कोई मेल खाता नहीं
hr: Nema računa pošte
hu: Nincs e-mail fiók
id: Tidak Ada Akun Mail
it: Nessun account di posta
ko: 메일 계정 없음
ms: Tiada Akaun Mel
nb: Ingen postkonto
nl: Geen e-mailaccount
pl: Brak konta pocztowego
pt_pt: Sem conta de correio
ro: Fără cont de poștă
ru: Нет учетной записи почты
sk: Žiadny poštový účet
sv: Inget e-postkonto
th: ไม่มีบัญชีเมล
tr: Posta Hesabı Yok
uk: Немає поштового рахунку
vi: Không có tài khoản thư
zh_hans: 没有邮件帐户

# page.settings.privacy
source: Privacy Policy
ar: سياسة الخصوصية
cs: Zásady ochrany osobních údajů
da: Fortrolighedspolitik
de: Datenschutz-Bestimmungen
el: Πολιτική απορρήτου
es: Política de privacidad
fi: Tietosuojakäytäntö
fr: Politique de confidentialité
he: מדיניות פרטיות
hi: गोपनीयता नीति
hr: Pravila o privatnosti
hu: Adatvédelmi irányelvek
id: Kebijakan pribadi
it: politica sulla riservatezza
ko: 개인 정보 정책
ms: Dasar Privasi
nb: Personvernregler
nl: Privacybeleid
pl: Polityka prywatności
pt_pt: Política de Privacidade
ro: Politica de Confidențialitate
ru: политика конфиденциальности
sk: Zásady ochrany osobných údajov
sv: Integritetspolicy
th: นโยบายความเป็นส่วนตัว
tr: Gizlilik Politikası
uk: Політика конфіденційності
vi: Chính sách bảo mật
zh_hans: 隐私政策

# page.settings.reportBug
source: Report a bug
ar: الإبلاغ عن خطأ
cs: Nahlásit chybu
da: Anmeld en fejl
de: Melde einen technischen Fehler
el: Αναφορά σφάλματος
es: Reportar un error
fi: Ilmoita virheestä
fr: Signaler un bug
he: דווח על באג
hi: गलती सूचित करें
hr: Prijavi grešku
hu: Hibabejelentés
id: Laporkan bug
it: Segnalare un bug
ko: 버그 신고
ms: Laporkan pepijat
nb: Rapporter en feil
nl: Meld een bug
pl: Zgłoś błąd
pt_pt: Reportar um erro
ro: Raporteaza o eroare
ru: Сообщить об ошибке
sk: Nahlásiť chybu
sv: Rapportera en bugg
th: รายงานข้อผิดพลาด
tr: Hata bildirin
uk: Повідомте про помилку
vi: Báo cáo lỗi
zh_hans: 报告错误

# page.settings.reportBug.subject
source: Bug Issues
ar: قضايا الشوائب
cs: Problémy s chybami
da: Fejlproblemer
de: Fehlerprobleme
el: Ζητήματα σφαλμάτων
es: Problemas de errores
fi: Virhekysymykset
fr: Problèmes de bogue
he: בעיות באגים
hi: बग समस्याएँ
hr: Problemi s greškama
id: Masalah Bug
it: Problemi di bug
ko: 버그 문제
ms: Masalah Bug
nb: Feilproblemer
nl: Bug-problemen
pl: Problemy z błędami
pt_pt: Problemas de bug
ro: Probleme cu erori
ru: Проблемы с ошибками
sk: Problémy s chybou
sv: Felproblem
th: ปัญหาข้อบกพร่อง
tr: Hata Sorunları
uk: Проблеми з помилками
vi: Vấn đề lỗi
zh_hans: 错误问题

# page.settings.reportBug.title
source: What happend?
ar: ماذا حدث؟
cs: Co se stalo?
da: Hvad skete der?
de: Was ist passiert?
el: Τι έγινε?
es: ¿Lo que pasó?
fi: Mitä tapahtui?
fr: Ce qui s est produit?
he: מה קרה?
hi: क्या हुआ?
hr: Što se dogodilo?
hu: Mi történt?
id: Apa yang terjadi?
it: Cos è successo?
ko: 무슨 일이야?
ms: Apa yang terjadi?
nb: Hva skjedde?
nl: Wat gebeurde er?
pl: Co się stało?
pt_pt: O que aconteceu?
ro: Ce s-a întâmplat?
ru: Что случилось?
sk: Čo sa stalo?
sv: Vad hände?
th: เกิดอะไรขึ้น?
tr: Ne oldu?
uk: Що трапилося?
vi: Sao vậy?
zh_hans: 发生了什么事？

# page.settings.resetFaq
source: Reset FAQ's
ar: إعادة تعيين التعليمات
cs: Resetovat časté dotazy
da: Nulstil ofte stillede spørgsmål
de: FAQs zurücksetzen
el: Επαναφορά συχνών ερωτήσεων
es: Restablecer preguntas frecuentes
fi: Nollaa usein kysytyt kysymykset
fr: Réinitialiser les FAQ
he: אפס שאלות נפוצות
hi: सामान्य प्रश्न रीसेट करें
hr: Resetiraj FAQ
hu: GYIK alaphelyzetbe állítása
id: Setel ulang FAQ
it: Reimposta le domande frequenti
ko: 재설정 FAQ
ms: Tetapkan semula Soalan Lazim
nb: Tilbakestill vanlige spørsmål
nl: Reset veelgestelde vragen
pl: Resetuj często zadawane pytania
pt_pt: Reiniciar FAQ s
ro: Resetați întrebările frecvente
ru: Сбросить FAQ
sk: Obnoviť časté otázky
sv: Återställ vanliga frågor
th: รีเซ็ตคำถามที่พบบ่อย
tr: SSS leri sıfırla
uk: Скинути поширені запитання
vi: Đặt lại câu hỏi thường gặp
zh_hans: 重设常见问题
