Repository: PLAYGRA/Vijo-Localization
Catalog: Localization/*.lproj/Localizable.strings
Languages: ar, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ko, ms, nb, nl, pl, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans

# page.profile.friends.subtitle.n
source: $amount players want to be friends
ar: ${amount} يريد اللاعبون أن يكونوا أصدقاء
cs: Hráči (${amount}) chtějí být přáteli
da: ${amount} spillere vil være venner
de: ${amount} Spieler wollen Freunde sein
el: ${amount} οι παίκτες θέλουν να είναι φίλοι
es: ${amount} los jugadores quieren ser amigos
fi: ${amount} pelaajaa haluaa olla ystäviä
fr: ${amount} joueurs veulent être amis
he: ${amount} שחקנים רוצים להיות חברים
hi: ${amount} खिलाड़ी दोस्त बनना चाहते हैं
hr: ${amount} igrača želi biti prijatelj
hu: ${amount} játékos szeretne barát lenni
id: ${amount} pemain ingin berteman
it: ${amount} giocatori vogliono essere amici
ko: ${amount} 명의 플레이어는 친구가되고 싶어합니다.
ms: ${amount} pemain mahu berkawan
nb: ${amount} spillere vil være venner
nl: ${amount} spelers willen vrienden zijn
pl: ${amount} graczy chce być przyjaciółmi
pt_pt: ${amount} jogadores querem ser amigos
ro: ${amount} jucătorii vor să fie prieteni
ru: ${amount} игроков хотят дружить
sk: Hráči (${amount}) chcú byť priateľmi
sv: ${amount} spelare vill vara vänner
th: ผู้เล่น ${amount} ต้องการเป็นเพื่อน
tr: ${amount} oyuncu arkadaş olmak istiyor
uk: ${amount} гравці хочуть бути друзями
vi: ${amount} người chơi muốn kết bạn
zh_hans: ${amount}个玩家想成为朋友

# page.profile.friends.title
source: New friend requests
ar: طلبات صداقة جديدة
cs: Nové žádosti o přátelství
da: Nye venneanmodninger
de: Neue Freundschaftsanfragen
el: Νέα αιτήματα φίλου
es: Nuevas solicitudes de amistad
fi: Uudet kaveripyynnöt
fr: Nouvelles demandes d amis
he: בקשות חבר חדשות
hi: नए दोस्त का अनुरोध
hr: Zahtjevi za nove prijatelje
hu: Új barát kérések
id: Permintaan pertemanan baru
it: Nuove richieste di amicizia
ko: 새로운 친구 요청
ms: Permintaan rakan baru
nb: Nye venneforespørsler
nl: Nieuwe vriendschapsverzoeken
pl: Nowe zaproszenia do znajomych
pt_pt: Novos pedidos de amizade
ro: Cereri de prietenie noi
ru: Новые запросы в друзья
sk: Nové žiadosti o priateľstvo
sv: Nya vänförfrågningar
th: คำขอเป็นเพื่อนใหม่
tr: Yeni arkadaşlık istekleri
uk: Запити на нових друзів
vi: Yêu cầu kết bạn mới
zh_hans: 新朋友要求

# page.profile.games.0
source: No games
ar: لا ألعاب
cs: Žádné hry
da: Ingen spil
de: Keine Spiele
el: Χωρίς παιχνίδια
es: No juegos
fi: Ei pelejä
fr: Pas de jeux
he: בלי משחקים
hi: खेलना बंद
hr: Nema igara
hu: Nincsenek játékok
id: Tidak ada permainan
it: Niente giochi
ko: 게임 없음
ms: Tiada permainan
nb: Ingen spill
nl: Geen spelletjes
pl: Brak gier
pt_pt: Sem jogos
ro: Fara jocuri
ru: Нет игр
sk: Žiadne hry
sv: Inga spel
th: ไม่มีเกม
tr: Oyun yok
uk: Без ігор
vi: Không có trò chơi
zh_hans: 没有游戏

# page.profile.games.1
source: 1 game
ar: 1 لعبة
cs: 1 hra
da: 1 spil
de: 1 Spiel
el: 1 παιχνίδι
es: 1 juego
fi: 1 peli
fr: 1 partie
he: משחק אחד
hi: 1 खेल
hr: 1 igra
hu: 1 játék
id: 1 pertandingan
it: 1 gioco
ko: 1 게임
ms: 1 permainan
nb: 1 spill
nl: 1 spel
pl: 1 gra
pt_pt: 1 jogo
ro: 1 joc
ru: 1 игра
sk: 1 hra
sv: 1 spel
th: 1 เกม
tr: 1 oyun
uk: 1 гра
vi: 1 trò chơi
zh_hans: 1场比赛

# page.profile.games.n
source: $games games
ar: ${games} ألعاب
cs: ${games} her
da: ${games} spil
de: ${games} Spiele
el: ${games} παιχνίδια
es: ${games} juegos
fi: ${games} peliä
fr: ${games} jeux
he: ${games} משחקים
hi: ${games} खेल
hr: ${games} igre
hu: ${games} játékok
id: ${games} permainan
it: ${games} giochi
ko: ${games} 게임
ms: ${games} permainan
nb: ${games} spill
pl: Gry: ${games}
pt_pt: ${games} jogos
ro: ${games} jocuri
ru: ${games} игры
sk: ${games} hier
sv: ${games} spel
th: ${games} เกม
tr: ${games} oyun
uk: ${games} ігор
vi: ${games} trò chơi
zh_hans: ${games}个游戏

# page.profile.joined.days.0
source: You joined Vijo in $date.
ar: لقد انضممت إلى Vijo في ${date}.
cs: Do Vijo jste se připojili v ${date}.
da: Du sluttede dig til Vijo i ${date}.
de: Du bist Vijo in ${date} beigetreten.
el: Εγγραφήκατε στο Vijo στο ${date}.
es: Te uniste a Vijo en ${date}.
fi: Liityit Vijoon ${date}.
fr: Vous avez rejoint Vijo en ${date}.
he: הצטרפת לוויג ו ב ${date}.
hi: आप ${date} में विजो शामिल हुए।
hr: Pridružili ste se Viju u ${date}.
hu: Csatlakoztál Vijo-hoz itt: ${date}.
id: Anda bergabung dengan Vijo di ${date}.
it: Ti sei iscritto a Vijo in ${date}.
ko: ${date}에서 Vijo에 가입했습니다.
ms: Anda menyertai Vijo di ${date}.
nb: Du ble med i Vijo i ${date}.
nl: Je bent in ${date} lid geworden van Vijo.
pl: Dołączyłeś do Vijo w ${date}.
pt_pt: Você se juntou a Vijo em ${date}.
ro: V-ați alăturat Vijo în ${date}.
ru: Вы присоединились к Видо в ${date}.
sk: Do Vijo ste sa pripojili o ${date}.
sv: Du gick med i Vijo i ${date}.
th: คุณเข้าร่วม Vijo ใน ${date}
tr: ${date} yılında Vijo ya katıldınız.
uk: Ви приєдналися до Vijo у ${date}.
vi: Bạn đã tham gia Vijo trong ${date}.
zh_hans: 您是在${date}加入Vijo的。

# page.profile.joined.days.1
source: You joined Vijo in $date. It’s been 1 day since then and our love for you has never faltered.
ar: لقد انضممت إلى Vijo في ${date}. لقد مر يوم واحد منذ ذلك الحين وحبنا لك لم يتداعى أبدًا.
cs: Do Vijo jste se připojili v ${date}. Od té doby už je to 1 den a naše láska k tobě nikdy neochabla.
da: Du sluttede dig til Vijo i ${date}. Der er gået 1 dag siden da, og vores kærlighed til dig har aldrig svækket.
de: Du bist Vijo in ${date} beigetreten. Seitdem ist 1 Tag vergangen und unsere Liebe zu dir ist nie ins Stocken geraten.
el: Εγγραφήκατε στο Vijo στο ${date}. Έχουν περάσει 1 ημέρα από τότε και η αγάπη μας για σένα δεν έχει παραπαθεί ποτέ.
es: Te uniste a Vijo en ${date}. Ha pasado 1 día desde entonces y nuestro amor por ti nunca ha fallado.
fi: Liityit Vijoon ${date}. Siitä on kulunut yksi päivä siitä lähtien, ja rakkautemme sinua kohtaan ei ole koskaan horjunut.
fr: Vous avez rejoint Vijo en ${date}. Cela fait 1 jour depuis et notre amour pour vous n a jamais faibli.
he: הצטרפת לוויג ו ב ${date}. עבר יום אחד מאז והאהבה שלנו אליך מעולם לא פגמה.
hi: आप ${date} में विजो शामिल हुए। तब से 1 दिन हो गया है और आपके प्रति हमारा प्यार कभी कम नहीं हुआ है।
hr: Pridružili ste se Viju u ${date}. Od tada je prošao jedan dan, a naša ljubav prema vama nikada nije posustala.
hu: Csatlakoztál Vijo-hoz itt: ${date}. Azóta eltelt 1 nap, és a mi szeretetünk irántad soha nem lankadt.
id: Anda bergabung dengan Vijo di ${date}. Sudah 1 hari sejak itu dan cinta kami untukmu tidak pernah goyah.
it: Ti sei iscritto a Vijo in ${date}. È passato 1 giorno da allora e il nostro amore per te non è mai venuto meno.
ko: ${date}에서 Vijo에 가입했습니다. 그 후 하루가 지났고 당신에 대한 우리의 사랑은 결코 흔들리지 않았습니다.
ms: Anda menyertai Vijo di ${date}. Sudah 1 hari sejak itu dan cinta kami kepada anda tidak pernah goyah.
nb: Du ble med i Vijo i ${date}. Det har gått 1 dag siden da, og vår kjærlighet til deg har aldri sviktet.
nl: Je bent in ${date} lid geworden van Vijo. Het is 1 dag geleden sindsdien en onze liefde voor jou is nooit vertraagd.
pl: Dołączyłeś do Vijo w ${date}. Od tego czasu minął 1 dzień, a nasza miłość do Ciebie nigdy nie osłabła.
pt_pt: Você se juntou a Vijo em ${date}. Já se passou 1 dia desde então e nosso amor por você nunca diminuiu.
ro: V-ați alăturat Vijo în ${date}. A trecut 1 zi de atunci și dragostea noastră pentru tine nu s-a clătinat niciodată.
ru: Вы присоединились к Видо в ${date}. С тех пор прошел 1 день, и наша любовь к вам никогда не ослабевает.
sk: Do Vijo ste sa pripojili o ${date}. Odvtedy už prešiel 1 deň a naša láska k vám nikdy neutíchala.
sv: Du gick med i Vijo i ${date}. Det har gått 1 dag sedan dess och vår kärlek till dig har aldrig försvunnit.
th: คุณเข้าร่วม Vijo ใน ${date} ผ่านมา 1 วันแล้วความรักของเราที่มีให้คุณไม่เคยสะดุด
tr: ${date} yılında Vijo ya katıldınız. O zamandan bu yana 1 gün geçti ve sana olan sevgimiz hiç bitmedi.
uk: Ви приєдналися до Vijo у ${date}. З тих пір минув 1 день, і наша любов до вас ніколи не впала.
vi: Bạn đã tham gia Vijo trong ${date}. Từ đó đến nay đã được 1 ngày và tình yêu của chúng tôi dành cho em chưa bao giờ chùn bước.
zh_hans: 您是在${date}加入Vijo的。从那时起已经过了1天，我们对您的爱从未动摇。

# page.profile.joined.days.n
source: You joined Vijo in $date. It’s been $days days since then and our love for you has never faltered.
ar: لقد انضممت إلى Vijo في ${date}. لقد مرت ${days} يومًا منذ ذلك الحين ولم يتلاشى حبنا لك أبدًا.
cs: Do Vijo jste se připojili v ${date}. Od té doby už uplynulo ${days} dní a naše láska k tobě nikdy neochabla.
da: Du sluttede dig til Vijo i ${date}. Der er gået ${days} dage siden, og vores kærlighed til dig har aldrig svækket.
de: Du bist Vijo in ${date} beigetreten. Seitdem sind ${days} Tage vergangen und unsere Liebe zu dir ist nie ins Stocken geraten.
el: Εγγραφήκατε στο Vijo στο ${date}. Έχουν περάσει ${days} ημέρες από τότε και η αγάπη μας για σένα δεν έχει ποτέ χαλάσει.
es: Te uniste a Vijo en ${date}. Han pasado ${days} días desde entonces y nuestro amor por ti nunca ha flaqueado.
fi: Liityit Vijoon ${date}. Siitä on kulunut ${days} päivää siitä lähtien, ja rakkautemme sinua kohtaan ei ole koskaan horjunut.
fr: Vous avez rejoint Vijo en ${date}. Cela fait ${days} jours depuis et notre amour pour vous n a jamais faibli.
he: הצטרפת לוויג ו ב ${date}. מאז עברו ${days} ימים והאהבה שלנו אליך מעולם לא פגמה.
hi: आप ${date} में विजो शामिल हुए। तब से ${days} दिन हो गए हैं और आपके प्रति हमारा प्यार कभी कम नहीं हुआ है।
hr: Pridružili ste se Viju u ${date}. Od tada je prošlo ${days} dana, a naša ljubav prema vama nikada nije posustala.
hu: Csatlakoztál Vijo-hoz itt: ${date}. Azóta már ${days} nap telt el, és a mi szeretetünk irántad soha nem ingott meg.
id: Anda bergabung dengan Vijo di ${date}. Sudah ${days} hari berlalu sejak itu dan cinta kami untukmu tidak pernah goyah.
it: Ti sei iscritto a Vijo in ${date}. Sono passati ${days} giorni da allora e il nostro amore per te non è mai venuto meno.
ko: ${date}에서 Vijo에 가입했습니다. 그 이후로 ${days} 일이 지났으며 귀하에 대한 우리의 사랑은 흔들리지 않았습니다.
ms: Anda menyertai Vijo di ${date}. Sudah ${days} hari sejak itu dan cinta kami kepada anda tidak pernah goyah.
nb: Du ble med i Vijo i ${date}. Det har gått ${days} dager siden, og vår kjærlighet til deg har aldri sviktet.
nl: Je bent in ${date} lid geworden van Vijo. Het is ${days} dagen geleden sindsdien en onze liefde voor jou is nooit vertraagd.
pl: Dołączyłeś do Vijo w ${date}. Od tamtej pory minęło ${days} dni, a nasza miłość do Ciebie nigdy nie osłabła.
pt_pt: Você se juntou a Vijo em ${date}. Já se passaram ${days} dias desde então e nosso amor por você nunca diminuiu.
ro: V-ați alăturat Vijo în ${date}. Au trecut ${days} zile de atunci și dragostea noastră pentru tine nu s-a clătinat niciodată.
ru: Вы присоединились к Видо в ${date}. С тех пор прошло ${days} дней, и наша любовь к вам никогда не ослабевает.
sk: Do Vijo ste sa pripojili o ${date}. Odvtedy už uplynulo ${days} dní a naša láska k vám nikdy neutíchala.
sv: Du gick med i Vijo i ${date}. Det har gått ${days} dagar sedan och vår kärlek till dig har aldrig försvunnit.
th: คุณเข้าร่วม Vijo ใน ${date} นับจากนั้นมา ${days} วันและความรักของเราที่มีต่อคุณไม่เคยหยุดนิ่ง
tr: ${date} yılında Vijo ya katıldınız. O zamandan bu yana ${days} gün geçti ve size olan sevgimiz hiç azalmadı.
uk: Ви приєдналися до Vijo у ${date}. З тих пір минуло ${days} днів, і наша любов до вас ніколи не впала.
vi: Bạn đã tham gia Vijo trong ${date}. Đã ${days} ngày kể từ đó và tình yêu của chúng tôi dành cho bạn chưa bao giờ chùn bước.
zh_hans: 您是在${date}加入Vijo的。从那时起${days}天，我们对您的爱从未动摇。

# page.profile.matchAlert.apply
source: Play
ar: لعب
cs: Hrát si
da: Spil
de: abspielen
el: Παίζω
es: Tocar
fi: pelata
fr: Jouer
he: לְשַׂחֵק
hi: खेल
hr: igra
hu: Játék
id: Bermain
it: Giocare
ko: 플레이
ms: Main
nb: Spille
nl: Speel
pl: Grać
pt_pt: Toque
ro: Joaca
ru: Играть в
sk: hrať
sv: Spela
th: เล่น
tr: Oyna
uk: Грати
vi: Chơi
zh_hans: 玩

# page.profile.matchAlert.description
source: Do you want play $game with $user?
ar: هل تريد أن تلعب ${game} مع ${user}؟
cs: Chcete hrát ${game} s (user.name)?
da: Vil du spille ${game} med (user.name)?
de: Möchten Sie ${game} mit (user.name) spielen?
el: Θέλετε να παίξετε ${game} με το (user.name);
es: ¿Quieres jugar ${game} con (user.name)?
fi: Haluatko pelata ${game} kanssa (käyttäjänimi)?
fr: Voulez-vous jouer ${game} avec (user.name)?
he: האם אתה רוצה לשחק ${game} עם (user.name)?
hi: क्या आप (user.name) के साथ ${game} खेलना चाहते हैं?
hr: Želite li igrati ${game} s (user.name)?
hu: Szeretné lejátszani a (z) ${game} felhasználót a (user.name) névvel?
id: Apakah Anda ingin bermain ${game} dengan (user.name)?
it: Vuoi giocare a ${game} con (user.name)?
ko: (user.name) 님과 ${game} 게임을 하시겠습니까?
ms: Adakah anda mahu bermain ${game} dengan (user.name)?
nb: Vil du spille ${game} med (user.name)?
nl: Wil je ${game} spelen met (user.name)?
pl: Czy chcesz grać w ${game} z (user.name)?
pt_pt: Você quer jogar ${game} com (user.name)?
ro: Doriți să jucați ${game} cu (user.name)?
ru: Хотите поиграть в ${game} с (user.name)?
sk: Chceš hrať ${game} s (user.name)?
sv: Vill du spela ${game} med (user.name)?
th: คุณต้องการเล่น ${game} กับ (user.name) ไหม
tr: (User.name) ile ${game} oynamak ister misiniz?
uk: Хочете грати в ${game} з (user.name)?
vi: Bạn có muốn chơi ${game} với (user.name) không?
zh_hans: 您要和{user.name）一起玩${game}吗？

# page.profile.matchAlert.title
source: Start a match
ar: ابدأ المباراة
cs: Zahájit zápas
da: Start en kamp
de: Starte ein Match
el: Ξεκινήστε έναν αγώνα
es: Iniciar un partido
fi: Aloita ottelu
fr: Commencer un match
he: התחל משחק
hi: एक मैच शुरू करो
hr: Započnite utakmicu
hu: Indítson meccset
id: Mulai pertandingan
it: Inizia una partita
ko: 경기 시작
ms: Mulakan perlawanan
nb: Start en kamp
nl: Start een wedstrijd
pl: Rozpocznij mecz
pt_pt: Comece uma partida
ro: Începeți un meci
ru: Начать матч
sk: Začnite zápas
sv: Starta en match
th: เริ่มการแข่งขัน
tr: Bir maç başlatın
uk: Почніть матч
vi: Bắt đầu một trận đấu
zh_hans: 开始比赛

# page.profile.placeholder.addGames.description
source: Add games to your platform
ar: أضف ألعابًا إلى منصتك
cs: Přidejte si hry na svou platformu
da: Føj spil til din platform
de: Fügen Sie Ihrer Plattform Spiele hinzu
el: Προσθέστε παιχνίδια στην πλατφόρμα σας
es: Agrega juegos a tu plataforma
fi: Lisää pelejä alustallesi
fr: Ajoutez des jeux à votre plateforme
he: הוסף משחקים לפלטפורמה שלך
hi: अपने प्लेटफॉर्म पर गेम जोड़ें
hr: Dodajte igre na svoju platformu
hu: Adjon hozzá játékokat a platformjához
id: Tambahkan game ke platform Anda
it: Aggiungi giochi alla tua piattaforma
ko: 플랫폼에 게임 추가
ms: Tambahkan permainan ke platform anda
nb: Legg spill til plattformen din
nl: Voeg games toe aan uw platform
pl: Dodaj gry do swojej platformy
pt_pt: Adicione jogos à sua plataforma
ro: Adăugați jocuri pe platforma dvs.
ru: Добавьте игры на свою платформу
sk: Pridajte hry na svoju platformu
sv: Lägg till spel på din plattform
th: เพิ่มเกมลงในแพลตฟอร์มของคุณ
tr: Platformunuza oyunlar ekleyin
uk: Додайте ігри на свою платформу
vi: Thêm trò chơi vào nền tảng của bạn
zh_hans: 将游戏添加到您的平台

# page.profile.placeholder.addGames.title
source: Add games
ar: أضف الألعاب
cs: Přidejte hry
da: Tilføj spil
de: Spiele hinzufügen
el: Προσθέστε παιχνίδια
es: Agregar juegos
fi: Lisää pelejä
fr: Ajouter des jeux
he: הוסף משחקים
hi: गेम्स जोड़ें
hr: Dodajte igre
hu: Játékok hozzáadása
id: Tambahkan game
it: Aggiungi giochi
ko: 게임 추가
ms: Tambah permainan
nb: Legg til spill
nl: Games toevoegen
pl: Dodaj gry
pt_pt: Adicionar jogos
ro: Adăugați jocuri
ru: Добавить игры
sk: Pridajte hry
sv: Lägg till spel
th: เพิ่มเกม
tr: Oyun ekle
uk: Додайте ігри
vi: Thêm trò chơi
zh_hans: 新增游戏

# page.profile.placeholder.noGames.description
source: This user has no games yet.
ar: هذا المستخدم ليس لديه ألعاب حتى الآن.
cs: Tento uživatel zatím nemá žádné hry.
da: Denne bruger har endnu ingen spil.
de: Dieser Benutzer hat noch keine Spiele.
el: Αυτός ο χρήστης δεν έχει ακόμα παιχνίδια.
es: Este usuario aún no tiene juegos.
fi: Tällä käyttäjällä ei ole vielä pelejä.
fr: Cet utilisateur n a pas encore de jeux.
he: למשתמש זה אין עדיין משחקים.
hi: इस उपयोगकर्ता के पास अभी तक कोई गेम नहीं है।
hr: Ovaj korisnik još nema nijednu igru.
hu: Ennek a felhasználónak még nincsenek játékai.
id: Pengguna ini belum memiliki permainan.
it: Questo utente non ha ancora giochi.
ko: 이 사용자는 아직 게임이 없습니다.
ms: Pengguna ini belum mempunyai permainan.
nb: Denne brukeren har ingen spill ennå.
nl: Deze gebruiker heeft nog geen games.
pl: Ten użytkownik nie ma jeszcze żadnych gier.
pt_pt: Este usuário ainda não tem jogos.
ro: Acest utilizator nu are încă jocuri.
ru: У этого пользователя пока нет игр.
sk: Tento používateľ zatiaľ nemá žiadne hry.
sv: Den här användaren har inga spel ännu.
th: ผู้ใช้รายนี้ยังไม่มีเกม
tr: Bu kullanıcının henüz oyunu yok.
uk: У цього користувача ще немає ігор.
vi: Người dùng này chưa có trò chơi nào.
zh_hans: 该用户还没有游戏。

# page.profile.placeholder.noGames.title
source: No games
ar: لا ألعاب
cs: Žádné hry
da: Ingen spil
de: Keine Spiele
el: Χωρίς παιχνίδια
es: No juegos
fi: Ei pelejä
fr: Pas de jeux
he: בלי משחקים
hi: खेलना बंद
hr: Nema igara
hu: Nincsenek játékok
id: Tidak ada permainan
it: Niente giochi
ko: 게임 없음
ms: Tiada permainan
nb: Ingen spill
nl: Geen spelletjes
pl: Brak gier
pt_pt: Sem jogos
ro: Fara jocuri
ru: Нет игр
sk: Žiadne hry
sv: Inga spel
th: ไม่มีเกม
tr: Oyun yok
uk: Без ігор
vi: Không có trò chơi
zh_hans: 没有游戏

# page.profile.social.copied
source: Copied to clipboard
ar: نسخ إلى الحافظة
cs: Zkopírováno do schránky
da: Kopieret til udklipsholderen
de: In die Zwischenablage kopiert
el: Αντιγράφηκε στο πρόχειρο
es: Copiado al portapapeles
fi: Kopioitu leikepöydälle
fr: Copié dans le presse-papier
he: הועתק ללוח
hi: क्लिपबोर्ड पर नकल
hr: Kopirano u međuspremnik
hu: A vágólapra másolva
id: Disalin ke papan klip
it: Copiato negli appunti
ko: 클립 보드에 복사 됨
ms: Disalin ke papan keratan
nb: Kopiert til utklippstavlen
nl: Gekopieerd naar het klembord
pl: Skopiowane do schowka
pt_pt: Copiado para a área de transferência
ro: Copiat în clipboard
ru: Скопировано в буфер обмена
sk: Skopírované do schránky
sv: Kopieras till Urklipp
th: คัดลอกไปยังคลิปบอร์ดแล้ว
tr: Panoya kopyalandı
uk: Скопійовано в буфер обміну
vi: Sao chép vào clipboard
zh_hans: 复制到剪贴板

# page.profile.social.edit
source: edit
ar: تعديل
cs: Upravit
da: redigere
de: bearbeiten
el: επεξεργασία
es: editar
fi: muokata
fr: Éditer
he: לַעֲרוֹך
hi: संपादित करें
hr: Uredi
hu: szerkesztés
it: modificare
ko: 편집하다
ms: mengedit
nb: redigere
nl: Bewerk
pl: edytować
pt_pt: editar
ro: Editați | ×
ru: редактировать
sk: upraviť
sv: redigera
th: แก้ไข
tr: Düzenle
uk: редагувати
vi: biên tập
zh_hans: 编辑

# page.profile.title
source: Profile
ar: الملف الشخصي
cs: Profil
da: Profil
de: Profil
el: Προφίλ
es: Perfil
fi: Profiili
fr: Profil
he: פּרוֹפִיל
hi: प्रोफ़ाइल
hr: Profil
hu: Profil
id: Profil
it: Profilo
ko: 프로필
ms: Profil
nb: Profil
nl: Profiel
pl: Profil
pt_pt: Perfil
ro: Profil
ru: Профиль
sk: Profil
sv: Profil
th: ข้อมูลส่วนตัว
tr: Profil
uk: Профіль
vi: Hồ sơ
zh_hans: 个人资料

# page.selectGameToMatch.description
source: Please select game you are playing or about to play?
ar: الرجاء تحديد اللعبة التي تلعبها أو على وشك اللعب؟
cs: Vyberte hru, kterou hrajete nebo hrajete?
da: Vælg det spil, du spiller, eller er ved at spille?
de: Bitte wählen Sie das Spiel aus, das Sie spielen oder gerade spielen möchten.
el: Επιλέξτε το παιχνίδι που παίζετε ή πρόκειται να παίξετε;
es: Seleccione el juego que está jugando o está a punto de jugar.
fi: Valitse peli, jota pelaat tai olet pelaamassa?
fr: Veuillez sélectionner le jeu auquel vous jouez ou sur le point de jouer?
he: אנא בחר משחק שאתה משחק או עומד לשחק?
hi: कृपया वह गेम चुनें जो आप खेल रहे हैं या खेलने के बारे में हैं?
hr: Molimo odaberite igru koju igrate ili ćete igrati?
hu: Kérjük, válassza ki azt a játékot, amelyet éppen játszik, vagy éppen játszani készül?
id: Silakan pilih game yang Anda mainkan atau akan Anda mainkan?
it: Seleziona il gioco a cui stai giocando o che stai per giocare?
ko: 플레이하고 있거나 플레이 할 게임을 선택하십시오.
ms: Sila pilih permainan yang sedang anda mainkan atau hendak dimainkan?
nb: Velg spill du spiller eller er i ferd med å spille?
nl: Selecteer het spel dat u speelt of gaat spelen?
pl: Wybierz grę, w którą grasz lub w którą chcesz zagrać?
pt_pt: Selecione o jogo que você está jogando ou prestes a jogar?
ro: Vă rugăm să selectați jocul pe care îl jucați sau pe cale să îl jucați?
ru: Выберите игру, в которую вы играете или собираетесь играть?
sk: Vyberte hru, ktorú hráte alebo ktorú chcete hrať?
sv: Välj spel du spelar eller ska du spela?
th: กรุณาเลือกเกมที่คุณกำลังเล่นหรือกำลังจะเล่น?
tr: Lütfen oynadığınız veya oynamak üzere olduğunuz oyunu seçin.
uk: Будь ласка, виберіть гру, у яку ви граєте або збираєтесь зіграти?
vi: Vui lòng chọn trò chơi bạn đang chơi hoặc sắp chơi?
zh_hans: 请选择您正在玩或将要玩的游戏？

# page.selectGameToMatch.title
source: My games
ar: ألعابي
cs: Moje hry
da: Mine spil
de: Meine Spiele
el: Τα παιχνίδια μου
es: Mis juegos
fi: Minun pelini
fr: Mes jeux
he: המשחקים שלי
hi: मेरे खेल
hr: Moje igre
hu: Játékaim
id: Game saya
it: I miei giochi
ko: 내 게임
ms: Permainan saya
nb: Mine spill
nl: Mijn spellen
pl: Moje gry
pt_pt: Meus jogos
ro: Jocurile mele
ru: Мои игры
sk: Moje hry
sv: Mina spel
th: เกมของฉัน
tr: Oyunlarım
uk: Мої ігри
vi: Nhưng tro chơi của tôi
zh_hans: 我的游戏

# page.selectGames.add.button
source: Add new game
ar: أضف لعبة جديدة
cs: Přidat novou hru
da: Tilføj nyt spil
de: Neues Spiel hinzufügen
el: Προσθέστε νέο παιχνίδι
es: Agregar nuevo juego
fi: Lisää uusi peli
fr: Ajouter un nouveau jeu
he: הוסף משחק חדש
hi: नया खेल जोड़ें
hr: Dodajte novu igru
hu: Új játék hozzáadása
id: Tambahkan game baru
it: Aggiungi nuovo gioco
ko: 새 게임 추가
ms: Tambah permainan baru
nb: Legg til nytt spill
nl: Nieuw spel toevoegen
pl: Dodaj nową grę
pt_pt: Adicionar novo jogo
ro: Adăugați un joc nou
ru: Добавить новую игру
sk: Pridajte novú hru
sv: Lägg till nytt spel
th: เพิ่มเกมใหม่
tr: Yeni oyun ekle
uk: Додати нову гру
vi: Thêm trò chơi mới
zh_hans: 新增游戏

# page.selectGames.add.title
source: Can’t find the game?
ar: لا يمكنك العثور على اللعبة؟
cs: Nemůžete hru najít?
da: Kan du ikke finde spillet?
de: Kannst du das Spiel nicht finden?
el: Δεν μπορείτε να βρείτε το παιχνίδι;
es: ¿No encuentras el juego?
fi: Etkö löydä peliä?
fr: Vous ne trouvez pas le jeu?
he: לא מצליחים למצוא את המשחק?
hi: खेल नहीं मिल रहा है?
hr: Ne možete pronaći igru?
hu: Nem találja a játékot?
id: Tidak dapat menemukan gamenya?
it: Non riesci a trovare il gioco?
ko: 게임을 찾을 수 없습니까?
ms: Tidak menemui permainan?
nb: Finner du ikke spillet?
nl: Kunt u het spel niet vinden?
pl: Nie możesz znaleźć gry?
pt_pt: Não consegue encontrar o jogo?
ro: Nu găsești jocul?
ru: Не можете найти игру?
sk: Nemôžete nájsť hru?
sv: Kan du inte hitta spelet?
th: ไม่พบเกม?
tr: Oyunu bulamıyor musunuz?
uk: Не можете знайти гру?
vi: Không thể tìm thấy trò chơi?
zh_hans: 找不到游戏？
