Repository: PLAYGRA/Vijo-Localization
Catalog: Localization/*.lproj/Localizable.strings
Languages: ar, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ko, ms, nb, nl, pl, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans

# page.donate.title
source: Donate
ar: تبرع
cs: Darovat
da: Doner
de: Spenden
el: Προσφέρω
es: Donar
fi: Lahjoittaa
fr: Faire un don
he: לִתְרוֹם
hi: दान करना
hr: Donirajte
hu: Adományoz
id: Menyumbangkan
it: Donare
ko: 기부
ms: Sumbang
nb: Donere
nl: Doneer
pl: Podarować
pt_pt: Doar
ro: Donează
ru: Пожертвовать
sk: Prispieť
sv: Donera
th: บริจาค
tr: Bağış yap
uk: Пожертвувати
vi: Quyên góp
zh_hans: 捐

# page.editProfile.birthdate
source: Date of birth
ar: تاريخ الولادة
cs: Datum narození
da: Fødselsdato
de: Geburtsdatum
el: Ημερομηνια γεννησης
es: Fecha de nacimiento
fi: Syntymäaika
fr: Date de naissance
he: תאריך לידה
hi: जन्म की तारीख
hr: Datum rođenja
hu: Születési dátum
id: Tanggal lahir
it: Data di nascita
ko: 생년월일
ms: Tarikh lahir
nb: Fødselsdato
nl: Geboortedatum
pl: Data urodzenia
pt_pt: Data de nascimento
ro: Data de nastere
ru: Дата рождения
sk: Dátum narodenia
sv: Födelsedatum
th: วันเกิด
tr: Doğum tarihi
uk: Дата народження
vi: Ngày sinh
zh_hans: 出生日期

# page.editProfile.error.name.0
source: Nickname minimum length is 4 characters
ar: الحد الأدنى لطول اللقب هو 4 أحرف
cs: Minimální délka přezdívky je 4 znaky
da: Kaldenavnets mindste længde er 4 tegn
de: Die Mindestlänge des Spitznamens beträgt 4 Zeichen
el: Το ελάχιστο μήκος ψευδώνυμου είναι 4 χαρακτήρες
es: La longitud mínima del apodo es de 4 caracteres
fi: Lempinimen vähimmäispituus on 4 merkkiä
fr: La longueur minimale du pseudonyme est de 4 caractères
he: אורך המינימום של הכינוי הוא 4 תווים
hi: उपनाम न्यूनतम लंबाई 4 वर्ण है
hr: Minimalna duljina nadimka je 4 znaka
hu: A becenév minimális hossza 4 karakter
id: Panjang minimum nama panggilan adalah 4 karakter
it: La lunghezza minima del nickname è di 4 caratteri
ko: 닉네임 최소 길이는 4 자입니다.
ms: Panjang minimum nama panggilan ialah 4 aksara
nb: Kallenavnets minimumslengde er 4 tegn
nl: De minimale lengte van de bijnaam is 4 tekens
pl: Minimalna długość pseudonimu to 4 znaki
pt_pt: O comprimento mínimo do apelido é 4 caracteres
ro: Lungimea minimă a poreclei este de 4 caractere
ru: Минимальная длина псевдонима - 4 символа
sk: Minimálna dĺžka prezývky je 4 znaky
sv: Smeknamn minsta längd är 4 tecken
th: ชื่อเล่นมีความยาวขั้นต่ำ 4 อักขระ
tr: Takma ad minimum uzunluğu 4 karakterdir
uk: Мінімальна довжина псевдоніма - 4 символи
vi: Độ dài tối thiểu của biệt hiệu là 4 ký tự
zh_hans: 昵称的最小长度为4个字符

# page.editProfile.error.name.1
source: Nickname is limited to 30 characters
ar: الاسم المستعار محدد بـ 30 حرفًا
cs: Přezdívka je omezena na 30 znaků
da: Kælenavn er begrænset til 30 tegn
de: Der Spitzname ist auf 30 Zeichen begrenzt
el: Το ψευδώνυμο περιορίζεται σε 30 χαρακτήρες
es: El apodo está limitado a 30 caracteres.
fi: Lempinimi on rajoitettu 30 merkkiin
fr: Le surnom est limité à 30 caractères
he: כינוי מוגבל ל -30 תווים
hi: उपनाम 30 वर्णों तक सीमित है
hr: Nadimak je ograničen na 30 znakova
hu: A becenév legfeljebb 30 karakter hosszú lehet
id: Nama panggilan dibatasi hingga 30 karakter
it: Il soprannome è limitato a 30 caratteri
ko: 닉네임은 30 자로 제한됩니다.
ms: Nama panggilan terhad kepada 30 aksara
nb: Kallenavn er begrenset til 30 tegn
nl: Bijnaam is beperkt tot 30 tekens
pl: Pseudonim jest ograniczony do 30 znaków
pt_pt: O apelido é limitado a 30 caracteres
ro: Porecla este limitată la 30 de caractere
ru: Имя ограничено 30 символами
sk: Prezývka je obmedzená na 30 znakov
sv: Smeknamn är begränsat till 30 tecken
th: ชื่อเล่น จำกัด ไว้ที่ 30 อักขระ
tr: Takma ad 30 karakterle sınırlıdır
uk: Псевдонім обмежений 30 символами
vi: Biệt hiệu được giới hạn trong 30 ký tự
zh_hans: 昵称限制为30个字符

# page.editProfile.error.name.2
source: Failed to change a nickname
ar: فشل تغيير اللقب
cs: Změna přezdívky se nezdařila
da: Kunne ikke ændre et kaldenavn
de: Fehler beim Ändern eines Spitznamens
el: Αποτυχία αλλαγής ψευδωνύμου
es: No se pudo cambiar un apodo
fi: Lempinimen vaihtaminen epäonnistui
fr: Échec de la modification d un pseudo
he: שינוי הכינוי נכשל
hi: उपनाम बदलने में विफल
hr: Promjena nadimka nije uspjela
hu: Nem sikerült megváltoztatni a becenevet
id: Gagal mengubah nama panggilan
it: Impossibile modificare un nickname
ko: 닉네임을 변경하지 못했습니다.
ms: Gagal menukar nama panggilan
nb: Kunne ikke endre kallenavn
nl: Het wijzigen van een bijnaam is mislukt
pl: Nie udało się zmienić pseudonimu
pt_pt: Falha ao alterar um apelido
ro: Nu s-a schimbat o poreclă
ru: Не удалось изменить ник
sk: Zmena prezývky zlyhala
sv: Det gick inte att ändra smeknamn
th: เปลี่ยนชื่อเล่นไม่สำเร็จ
tr: Bir takma ad değiştirilemedi
uk: Не вдалося змінити псевдонім
vi: Không thay đổi được biệt hiệu
zh_hans: 更改昵称失败

# page.editProfile.games.0
source: Your games
ar: ألعابك
cs: Vaše hry
da: Dine spil
de: Deine Spiele
el: Τα παιχνίδια σας
es: Tus juegos
fi: Pelisi
fr: Vos jeux
he: המשחקים שלך
hi: आपके खेल
hr: Vaše igre
hu: A játékaid
id: Game Anda
it: I tuoi giochi
ko: 당신의 게임
ms: Permainan anda
nb: Dine spill
nl: Jouw games
pl: Twoje gry
pt_pt: Seus jogos
ro: Jocurile tale
ru: Ваши игры
sk: Vaše hry
sv: Dina spel
th: เกมของคุณ
tr: Oyunlarınız
uk: Ваші ігри
vi: Trò chơi của bạn
zh_hans: 您的游戏

# page.editProfile.games.1
source: Added 1 game
ar: تمت إضافة لعبة واحدة
cs: Přidána 1 hra
da: Tilføjet 1 spil
de: 1 Spiel hinzugefügt
el: Προστέθηκε 1 παιχνίδι
es: Añadido 1 juego
fi: Lisätty 1 peli
fr: Ajout d un jeu
he: נוסף משחק אחד
hi: 1 गेम जोड़ा
hr: Dodana je 1 igra
hu: Hozzáadott 1 játékot
id: Menambahkan 1 game
it: Aggiunto 1 gioco
ko: 게임 1 개 추가
ms: Menambah 1 permainan
nb: Lagt til 1 spill
nl: 1 spel toegevoegd
pl: Dodano 1 grę
pt_pt: Adicionado 1 jogo
ro: S-a adăugat 1 joc
ru: Добавлена 1 игра
sk: Pridaná 1 hra
sv: Lade till ett spel
th: เพิ่ม 1 เกม
tr: 1 oyun eklendi
uk: Додано 1 гру
vi: Đã thêm 1 trò chơi
zh_hans: 新增了1个游戏

# page.editProfile.games.n
source: Added $n games
ar: تمت إضافة ${n} لعبة
cs: Přidány ${n} hry
da: Tilføjede ${n} spil
de: ${n} Spiele hinzugefügt
el: Προστέθηκαν ${n} παιχνίδια
es: Juegos de ${n} agregados
fi: Lisätty ${n} peliä
fr: ${n} jeux ajoutés
he: נוספו ${n} משחקים
hi: जोड़ा गया ${n} खेल
hr: Dodano je ${n} igara
hu: ${n} játék hozzáadva
id: Menambahkan ${n} permainan
it: ${n} giochi aggiunti
ko: ${n} 게임 추가
ms: Menambah ${n} permainan
nb: Lagt til ${n} spill
nl: ${n} games toegevoegd
pl: Dodano ${n} gry
pt_pt: Adicionou ${n} jogos
ro: S-au adăugat ${n} jocuri
ru: Добавлено ${n} игр
sk: Pridané hry (${n})
sv: Lade till ${n} spel
th: เพิ่ม ${n} เกม
tr: ${n} oyun eklendi
uk: Додано ${n} ігор
vi: Đã thêm ${n} trò chơi
zh_hans: 添加了${n}个游戏

# page.editProfile.gender
source: Gender
ar: جنس
cs: Rod
da: Køn
de: Geschlecht
el: Γένος
es: Género
fi: Sukupuoli
fr: Le sexe
he: מִין
hi: लिंग
hr: Spol
hu: Nem
id: Jenis kelamin
it: Genere
ko: 성별
ms: Jantina
nb: Kjønn
nl: Geslacht
pl: Płeć
pt_pt: Gênero
ro: Gen
ru: Пол
sk: rod
sv: Kön
th: เพศ
tr: Cinsiyet
uk: Стать
vi: Giới tính
zh_hans: 性别

# page.editProfile.gender.anonym
source: Anonym
ar: مجهول
el: Ανώνυμος
es: Seudónimo
fi: Anonyymi
fr: Anonyme
he: אנונימי
hi: जिस मनुष्य का नाम शात न हो
hr: Anonim
hu: Névtelen
id: Orang dgn nama yg tdk dikenal
it: Anonimo
ko: 익명
ms: Tanpa Nama
nl: Anoniem
pl: Anonim
pt_pt: Anônimo
ro: Anonim
ru: Аноним
th: ไม่ระบุชื่อ
tr: Anonim
uk: Анонім
vi: Ẩn danh
zh_hans: 化名

# page.editProfile.gender.female
source: Female
ar: أنثى
cs: ženský
da: Kvinde
de: Weiblich
el: Θηλυκός
es: Hembra
fi: Nainen
fr: Femme
he: נְקֵבָה
hi: महिला
hr: Žena
hu: Női
id: Perempuan
it: Femmina
ko: 여자
ms: Perempuan
nb: Hunn
nl: Vrouw
pl: Płeć żeńska
pt_pt: Fêmea
ro: Femeie
ru: женский
sk: Žena
sv: Kvinna
th: หญิง
tr: Kadın
uk: Самка
vi: Giống cái
zh_hans: 女

# page.editProfile.gender.male
source: Male
ar: الذكر
cs: mužský
da: Han
de: Männlich
el: Αρσενικός
es: Masculino
fi: Uros
fr: Masculin
he: זָכָר
hi: पुरुष
hr: Muški
hu: Férfi
id: Pria
it: Maschio
ko: 남성
ms: Lelaki
nb: Mann
nl: Mannetje
pl: Męski
pt_pt: Masculino
ro: Masculin
ru: мужчина
sk: Muž
sv: Manlig
th: ชาย
tr: Erkek
uk: Самець
vi: Nam giới
zh_hans: 男

# page.editProfile.languages.description
source: Up to 3 languages
ar: ما يصل إلى 3 لغات
cs: Až 3 jazyky
da: Op til 3 sprog
de: Bis zu 3 Sprachen
el: Έως 3 γλώσσες
es: Hasta 3 idiomas
fi: Jopa 3 kieltä
fr: Jusqu à 3 langues
he: עד 3 שפות
hi: 3 भाषाओं तक
hr: Do 3 jezika
hu: Legfeljebb 3 nyelv
id: Hingga 3 bahasa
it: Fino a 3 lingue
ko: 최대 3 개 언어
ms: Hingga 3 bahasa
nb: Opptil 3 språk
nl: Maximaal 3 talen
pl: Do 3 języków
pt_pt: Até 3 idiomas
ro: Până la 3 limbi
ru: До 3 языков
sk: Až 3 jazyky
sv: Upp till 3 språk
th: มากถึง 3 ภาษา
tr: 3 dile kadar
uk: До 3 мов
vi: Lên đến 3 ngôn ngữ
zh_hans: 多达3种语言

# page.editProfile.languages.title
source: Languages
ar: اللغات
cs: Jazyky
da: Sprog
de: Sprachen
el: Γλώσσες
es: Idiomas
fi: Kieli (kielet
fr: Langues
he: שפות
hi: बोली
hr: Jezici
hu: Nyelvek
id: Bahasa
it: Le lingue
ko: 언어
ms: Bahasa
nb: Språk
nl: Talen
pl: Języki
pt_pt: línguas
ro: Limbi
ru: Языки
sk: Jazyky
sv: språk
th: ภาษา
tr: Diller
uk: Мови
vi: Ngôn ngữ
zh_hans: 语言能力

# page.editProfile.name
source: Username
ar: اسم المستخدم
cs: Uživatelské jméno
da: Brugernavn
de: Nutzername
el: Όνομα χρήστη
es: Nombre de usuario
fi: Käyttäjätunnus
fr: Nom d utilisateur
he: שם משתמש
hi: उपयोगकर्ता नाम
hr: Korisničko ime
hu: Felhasználónév
id: Nama pengguna
it: Nome utente
ko: 사용자 이름
ms: Nama pengguna
nb: Brukernavn
nl: Gebruikersnaam
pl: Nazwa Użytkownika
pt_pt: Nome do usuário
ro: Nume de utilizator
ru: Имя пользователя
sk: Užívateľské meno
sv: Användarnamn
th: ชื่อผู้ใช้
tr: Kullanıcı adı
uk: Ім я користувача
vi: tên tài khoản
zh_hans: 用户名

# page.editProfile.social
source: Social Networks
ar: الشبكات الاجتماعية
cs: Sociální sítě
da: Sociale netværk
de: Soziale Netzwerke
el: Κοινωνικά δίκτυα
es: Redes sociales
fi: Sosiaaliset verkostot
fr: Réseaux sociaux
he: רשתות חברתיות
hi: सामाजिक नेटवर्क
hr: Društvene mreže
hu: Közösségi hálózatok
id: Jaringan sosial
ko: 소셜 네트워크
ms: Rangkaian sosial
nb: Sosiale nettverk
nl: Sociale netwerken
pl: Portale społecznościowe
pt_pt: Redes sociais
ro: Retele sociale
ru: Социальные сети
sk: Sociálne siete
sv: Sociala nätverk
th: สังคมออนไลน์
tr: Sosyal ağlar
uk: Соціальні мережі
vi: Mạng xã hội
zh_hans: 社交网络

# page.editProfile.success
source: Profile has been changed
ar: تم تغيير الملف الشخصي
cs: Profil byl změněn
da: Profilen er blevet ændret
de: Das Profil wurde geändert
el: Το προφίλ άλλαξε
es: El perfil ha sido cambiado
fi: Profiilia on muutettu
fr: Le profil a été modifié
he: הפרופיל השתנה
hi: प्रोफ़ाइल बदल दी गई है
hr: Profil je promijenjen
hu: A profil megváltozott
id: Profil telah diubah
it: Il profilo è stato cambiato
ko: 프로필이 변경되었습니다
ms: Profil telah diubah
nb: Profilen er endret
nl: Profiel is gewijzigd
pl: Profil został zmieniony
pt_pt: Perfil foi alterado
ro: Profilul a fost schimbat
ru: Профиль был изменен
sk: Profil bol zmenený
sv: Profilen har ändrats
th: โปรไฟล์ถูกเปลี่ยน
tr: Profil değiştirildi
uk: Профіль змінено
vi: Hồ sơ đã được thay đổi
zh_hans: 个人资料已更改

# page.editProfile.title
source: Edit profile
ar: تعديل الملف الشخصي
cs: zastaralé
da: forældet
de: veraltet
el: καταργήθηκε
es: obsoleto
fi: vanhentunut
fr: obsolète
he: הוצא משימוש
hi: पदावनत
hr: zastarjelo
hu: elavult
id: usang
it: deprecato
ko: 비추천
ms: usang
nb: utfaset
nl: verouderd
pl: przestarzałe
pt_pt: descontinuada
ro: depreciat
ru: устарел
sk: zastarané
sv: utfasad
th: เลิกใช้แล้ว
tr: kullanımdan kaldırıldı
uk: застарілий
vi: không dùng nữa
zh_hans: 不推荐使用

# page.editTeamMembers.title
source: Edit team members
ar: تحرير أعضاء الفريق
cs: Upravit členy týmu
da: Rediger teammedlemmer
de: Teammitglieder bearbeiten
el: Επεξεργασία μελών της ομάδας
es: Editar miembros del equipo
fi: Muokkaa ryhmän jäseniä
fr: Modifier les membres de l équipe
he: ערוך את חברי הצוות
hi: टीम के सदस्यों को संपादित करें
hr: Uredite članove tima
hu: Szerkessze a csapattagokat
id: Edit anggota tim
it: Modifica i membri del team
ko: 팀원 편집
ms: Edit ahli pasukan
nb: Rediger teammedlemmer
nl: Bewerk teamleden
pl: Edytuj członków zespołu
pt_pt: Editar membros da equipe
ro: Editați membrii echipei
ru: Редактировать членов команды
sk: Upraviť členov tímu
sv: Redigera teammedlemmar
th: แก้ไขสมาชิกในทีม
tr: Ekip üyelerini düzenleyin
uk: Редагувати членів команди
vi: Chỉnh sửa thành viên trong nhóm
zh_hans: 编辑团队成员

# page.enableNotifications.title
source: Please allow Vijo to send you notifications about new rewards, messages and donations.
ar: يُرجى السماح لـ Vijo بإرسال إشعارات إليك حول المكافآت الجديدة والرسائل والتبرعات.
cs: Umožněte společnosti Vijo zasílat vám oznámení o nových odměnách, zprávách a darech.
da: Tillad venligst Vijo at sende dig meddelelser om nye belønninger, beskeder og donationer.
de: Bitte erlauben Sie Vijo, Ihnen Benachrichtigungen über neue Belohnungen, Nachrichten und Spenden zu senden.
el: Επιτρέψτε στο Vijo να σας στέλνει ειδοποιήσεις σχετικά με νέες ανταμοιβές, μηνύματα και δωρεές.
es: Permita que Vijo le envíe notificaciones sobre nuevas recompensas, mensajes y donaciones.
fi: Anna Vijon lähettää sinulle ilmoituksia uusista palkinnoista, viesteistä ja lahjoituksista.
fr: Veuillez autoriser Vijo à vous envoyer des notifications sur les nouvelles récompenses, messages et dons.
he: אנא וויג ו לשלוח לך התראות על תגמולים חדשים, הודעות ותרומות.
hi: कृपया विजो को आपको नए पुरस्कार, संदेश और दान के बारे में सूचनाएं भेजने की अनुमति दें।
hr: Dopustite da vam Vijo šalje obavijesti o novim nagradama, porukama i donacijama.
hu: Engedje meg, hogy a Vijo értesítéseket küldjön Önnek az új jutalmakról, üzenetekről és adományokról.
id: Izinkan Vijo mengirimi Anda pemberitahuan tentang hadiah, pesan, dan donasi baru.
it: Consenti a Vijo di inviarti notifiche su nuovi premi, messaggi e donazioni.
ko: Vijo가 새로운 보상, 메시지 및 기부에 대한 알림을 보내도록 허용하십시오.
ms: Izinkan Vijo menghantar pemberitahuan mengenai ganjaran, mesej dan sumbangan baru kepada anda.
nb: Tillat Vijo å sende deg varsler om nye belønninger, meldinger og donasjoner.
nl: Sta Vijo toe om u meldingen te sturen over nieuwe beloningen, berichten en donaties.
pl: Zezwól Vijo na wysyłanie powiadomień o nowych nagrodach, wiadomościach i darowiznach.
pt_pt: Permita que Vijo lhe envie notificações sobre novas recompensas, mensagens e doações.
ro: Vă rugăm să permiteți Vijo să vă trimită notificări despre noi recompense, mesaje și donații.
ru: Разрешите Vijo отправлять вам уведомления о новых наградах, сообщениях и пожертвованиях.
sk: Dovoľte spoločnosti Vijo, aby vám zasielala oznámenia o nových odmenách, správach a daroch.
sv: Tillåt Vijo att skicka meddelanden om nya belöningar, meddelanden och donationer.
th: โปรดอนุญาตให้ Vijo ส่งการแจ้งเตือนเกี่ยวกับรางวัลใหม่ข้อความและการบริจาค
tr: Lütfen Vijo nun size yeni ödüller, mesajlar ve bağışlarla ilgili bildirimler göndermesine izin verin.
uk: Дозвольте Vijo надсилати вам сповіщення про нові винагороди, повідомлення та пожертви.
vi: Vui lòng cho phép Vijo gửi cho bạn thông báo về phần thưởng, tin nhắn và khoản đóng góp mới.
zh_hans: 请允许Vijo向您发送有关新奖励，消息和捐赠的通知。

# page.faq.title
source: FAQ's
ar: التعليمات
cs: Časté dotazy
da: Ofte stillede spørgsmål
el: Συχνές ερωτήσεις
es: Preguntas frecuentes
fi: Usein kysytyt kysymykset
fr: FAQ
he: שאלות נפוצות
hi: पूछे जाने वाले प्रश्न के
hr: Česta pitanja
hu: GYIK
id: FAQ
it: Domande frequenti
ko: FAQ
ms: Soalan Lazim
nb: Vanlige spørsmål
nl: Veelgestelde vragen
ro: Întrebări frecvente
sk: Časté otázky
sv: Vanliga frågor
th: คำถามที่พบบ่อย
tr: SSS
uk: Поширені запитання
vi: Câu hỏi thường gặp
zh_hans: 常见问题

# page.giveawayMembers.members
source: $amount members
ar: ${amount} أعضاء
cs: Počet členů: ${amount}
da: ${amount} medlemmer
de: ${amount} Mitglieder
el: ${amount} μέλη
es: ${amount} miembros
fi: ${amount} jäsentä
fr: ${amount} membres
he: ${amount} חברים
hi: ${amount} सदस्य हैं
hr: ${amount} članova
hu: ${amount} tag
id: ${amount} anggota
it: ${amount} membri
ko: 회원 ${amount} 명
ms: ${amount} ahli
nb: ${amount} medlemmer
nl: ${amount} leden
pl: ${amount} członków
pt_pt: ${amount} membros
ro: ${amount} membri
ru: ${amount} участников
sk: Počet členov: ${amount}
sv: ${amount} medlemmar
th: ${amount} สมาชิก
tr: ${amount} üye
uk: Учасників: ${amount}
vi: ${amount} thành viên
zh_hans: ${amount}名成员

# page.giveawayMembers.title
source: Giveaway members
ar: أعضاء الهبة
cs: Členové prozradí
da: Giveaway-medlemmer
de: Werbegeschenk Mitglieder
el: Μέλη Giveaway
es: Miembros del sorteo
fi: Giveaway-jäsenet
fr: Membres Giveaway
he: חברי בגידה
hi: सस्ता सदस्य
hr: Članovi darivanja
hu: Giveaway tagok
id: Anggota giveaway
it: Membri Giveaway
ko: 경품 회원
ms: Ahli Giveaway
nb: Giveaway-medlemmer
nl: Weggeefacties
pl: Członkowie gratisów
pt_pt: Membros do Giveaway
ro: Membri cadouri
ru: Раздача участников
sk: Členovia darčekov
sv: Giveaway-medlemmar
th: สมาชิกแจก
tr: Hediye üyeleri
uk: Учасники роздач
vi: Thành viên tặng quà
zh_hans: 赠品会员

# page.matchAbout.title
source: About match
ar: حول المباراة
cs: O zápase
da: Om match
de: Über das Spiel
el: Σχετικά με τον αγώνα
es: Sobre el partido
fi: Tietoja ottelusta
fr: À propos du match
he: על התאמה
hi: मैच के बारे में
hr: O utakmici
hu: A mérkőzésről
id: Tentang pertandingan
it: A proposito di partita
ko: 경기에 대해
ms: Mengenai pertandingan
nb: Om kamp
nl: Over wedstrijd
pl: O meczu
pt_pt: Sobre partida
ro: Despre meci
ru: О матче
sk: O zápase
sv: Om matchning
th: เกี่ยวกับการจับคู่
tr: Maç hakkında
uk: Про матч
vi: Về trận đấu
zh_hans: 关于比赛

# page.matchBoost.boostIn.description
source: Boost Stormbucks reward every time it becomes available.
ar: مكافأة Boost Stormbucks في كل مرة تصبح فيها متاحة.
cs: Zvyšte odměnu Stormbucks pokaždé, když bude k dispozici.
da: Boost Stormbucks-belønning hver gang den bliver tilgængelig.
de: Erhöhen Sie die Stormbucks-Belohnung jedes Mal, wenn sie verfügbar ist.
el: Boost Stormbucks ανταμοιβή κάθε φορά που είναι διαθέσιμο
es: Mejora la recompensa de Stormbucks cada vez que esté disponible.
fi: Boost Stormbucks -palkinto joka kerta, kun se tulee saataville.
fr: Augmentez la récompense Stormbucks chaque fois qu elle devient disponible.
he: שפר את תגמולי Stormbucks בכל פעם שהוא זמין.
hi: हर बार उपलब्ध होने पर स्टॉर्मबक्स को पुरस्कृत करें।
hr: Pojačajte Stormbucks nagradu svaki put kad postane dostupna.
hu: A Boost Stormbucks jutalmat minden alkalommal, amikor elérhetővé válik.
id: Tingkatkan hadiah Stormbucks setiap kali tersedia.
it: Aumenta la ricompensa di Stormbucks ogni volta che diventa disponibile.
ko: Stormbucks 보상을 사용할 수있을 때마다 부스트하십시오.
ms: Meningkatkan ganjaran Stormbucks setiap kali ia tersedia.
nb: Boost Stormbucks-belønning hver gang den blir tilgjengelig.
nl: Verhoog de Stormbucks-beloning elke keer dat deze beschikbaar komt.
pl: Zwiększ nagrodę Stormbucks za każdym razem, gdy stanie się dostępna.
pt_pt: Aumente a recompensa do Stormbucks sempre que estiver disponível.
ro: Boost Stormbucks recompensează de fiecare dată când devine disponibil.
ru: Увеличивайте награду Stormbucks каждый раз, когда она становится доступной.
sk: Posilnite odmenu Stormbucks zakaždým, keď bude k dispozícii.
sv: Boost Stormbucks-belöning varje gång det blir tillgängligt.
th: เพิ่มรางวัล Stormbucks ทุกครั้งที่มีให้บริการ
tr: Her kullanılabilir olduğunda Stormbucks ödülünü artırın.
uk: Boost Stormbucks винагороджує кожного разу, коли вона стає доступною.
vi: Tăng phần thưởng Stormbucks mỗi khi có sẵn.
zh_hans: Boost Stormbucks会在每次可用时对其进行奖励。

# page.matchBoost.boostIn.time.long
source: ${h}h ${m}m ${s}s
ar: ${h} س ${m} د ${s} ث
da: ${h} t ${m} m ${s} s
el: ${h} ω ${m} μ ${s} δ
es: ${h} h ${m} min ${s} s
fi: ${h} h ${m} min ${s} s
he: ${h} שעות ${m} דקות ${s} שניות
id: ${h} j ${m} m ${s} d
ko: ${h} 시간 ${m} 분 ${s} 초
ms: ${h} j ${m} m ${s} s
nb: ${h} t ${m} m ${s} s
nl: ${h} u ${m} m ${s} s
pl: ${h} godz. ${m} min ${s} s
ru: ${h} ч ${m} м ${s} с
th: ${h} ชม. ${m} น. ${s} วินาที
tr: ${h} s ${m} d ${s} s
uk: ${h} год ${m} хв ${s} с
vi: ${h} giờ ${m} phút ${s} giây

# page.matchBoost.boostIn.time.medium
source: ${m}m ${s}s
ar: ${m} م ${s} ث
el: ${m} λ. ${s} δ
he: ${m} ד ${s} שניות
id: ${m} m ${s} d
ko: ${m} 분 ${s} 초
pl: ${m} min ${s} s
ru: ${m} м ${s} с
th: ${m} นาที ${s} วินาที
uk: ${m} хв. ${s} с
vi: ${m} phút ${s} giây

# page.matchBoost.boostIn.time.short
source: ${s}s
ar: ${s} ث
el: ${s} δ
he: ${s} שניות
id: ${s} d
ko: ${s} 초
ru: ${s} с
th: ${s} วินาที
tr: ${s}
uk: ${s} с
vi: ${s} giây
zh_hans: ${s}秒

# page.matchBoost.boostIn.tip
source: your next reward
ar: جائزتك القادمة
cs: vaše další odměna
da: din næste belønning
de: deine nächste Belohnung
el: η επόμενη ανταμοιβή σας
es: tu próxima recompensa
fi: seuraava palkkiosi
fr: ta prochaine récompense
he: הפרס הבא שלך
hi: आपका अगला इनाम
hr: vaša sljedeća nagrada
hu: a következő jutalmad
id: hadiah Anda berikutnya
it: la tua prossima ricompensa
ko: 다음 보상
ms: ganjaran anda seterusnya
nb: din neste belønning
nl: uw volgende beloning
pl: Twoja następna nagroda
pt_pt: sua próxima recompensa
ro: următoarea ta recompensă
ru: ваша следующая награда
sk: tvoja ďalšia odmena
sv: din nästa belöning
th: รางวัลต่อไปของคุณ
tr: sonraki ödülün
uk: Ваша наступна винагорода
vi: phần thưởng tiếp theo của bạn
zh_hans: 你的下一个奖励

# page.matchBoost.boostIn.title
source: Boost in $time
ar: تعزيز في ${time}
cs: Zvyšte za ${time}
da: Boost i ${time}
el: Ενίσχυση σε ${time}
es: Impulsar en ${time}
fi: Tehosta ${time}
fr: Boost en ${time}
he: הגדל ב ${time}
hi: ${time} में बूस्ट करें
hr: Pojačaj u ${time}
hu: Növelje a következőt: ${time}
id: Tingkatkan dalam ${time}
it: Aumenta in ${time}
ko: ${time}의 부스트
ms: Tingkatkan dalam ${time}
nb: Øk i ${time}
pl: Zwiększ w ${time}
pt_pt: Aumente em ${time}
ro: Creșteți în ${time}
ru: Увеличить ${time}
sk: Zvýšte o ${time}
sv: Öka i ${time}
th: เพิ่มใน ${time}
tr: ${time} içinde artırın
uk: Посилення в ${time}
vi: Tăng trong ${time}
zh_hans: 加速${time}
