Repository: PLAYGRA/Vijo-Localization
Catalog: Localization/*.lproj/Localizable.strings
Languages: ar, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ko, ms, nb, nl, pl, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans

# page.addByShakingPhones.description
source: Shake your phone with people nearby to add them as friends.
ar: قم بهز هاتفك مع الأشخاص القريبين منك لإضافتهم كأصدقاء.
cs: Zatřeste telefonem s lidmi v okolí a přidejte je jako přátele.
da: Ryst din telefon med folk i nærheden for at tilføje dem som venner.
de: Schütteln Sie Ihr Telefon mit Personen in der Nähe, um sie als Freunde hinzuzufügen.
el: Ανακινήστε το τηλέφωνό σας με κοντινά άτομα για να τα προσθέσετε ως φίλους.
es: Agite su teléfono con personas cercanas para agregarlas como amigos.
fi: Ravista puhelintasi lähellä olevien ihmisten kanssa lisätäksesi heidät ystäviksi.
fr: Secouez votre téléphone avec des personnes à proximité pour les ajouter comme amis.
he: טלטל את הטלפון שלך עם אנשים בקרבת מקום כדי להוסיף אותם כחברים.
hi: आस-पास के लोगों के साथ अपने फ़ोन को हिलाएँ उन्हें मित्रों के रूप में जोड़ें।
hr: Protresite telefon s ljudima u blizini da biste ih dodali kao prijatelje.
hu: Rázza meg telefonját a közelben lévő emberekkel, hogy felvegye őket barátként.
id: Goyangkan ponsel Anda dengan orang di sekitar untuk menambahkan mereka sebagai teman.
it: Scuoti il telefono con le persone vicine per aggiungerle come amici.
ko: 주변 사람들과 휴대 전화를 흔들어 친구로 추가하세요.
ms: Goncangkan telefon anda dengan orang yang berdekatan untuk menambahkannya sebagai rakan.
nb: Rist telefonen din med folk i nærheten for å legge dem til som venner.
nl: Schud uw telefoon met mensen in de buurt om ze als vrienden toe te voegen.
pl: Potrząśnij telefonem z osobami w pobliżu, aby dodać je jako znajomych.
pt_pt: Agite seu telefone com pessoas próximas para adicioná-los como amigos.
ro: Scuturați-vă telefonul cu persoanele din apropiere pentru a le adăuga ca prieteni.
ru: Встряхните телефон с людьми поблизости, чтобы добавить их в друзья.
sk: Potraste telefónom s ľuďmi v okolí a pridajte si ich ako priateľov.
sv: Skaka telefonen med människor i närheten för att lägga till dem som vänner.
th: เขย่าโทรศัพท์ของคุณกับคนที่อยู่ใกล้เพื่อเพิ่มพวกเขาเป็นเพื่อน
tr: Arkadaş olarak eklemek için yakındaki kişilerle telefonunuzu sallayın.
uk: Потрусіть телефон із людьми поблизу, щоб додати їх у друзі.
vi: Lắc điện thoại của bạn với những người ở gần để thêm họ làm bạn.
zh_hans: 与附近的人握手以将其添加为朋友。

# page.addByShakingPhones.title
source: Shake your phone
ar: هز هاتفك
cs: Zatřeste telefonem
da: Ryst din telefon
de: Schütteln Sie Ihr Telefon
el: Ανακινήστε το τηλέφωνό σας
es: Sacude tu telefono
fi: Ravista puhelinta
fr: Secouez votre téléphone
he: טלטל את הטלפון שלך
hi: अपना फोन हिलाओ
hr: Protresite telefon
hu: Rázza meg a telefonját
id: Goyangkan ponsel Anda
it: Scuoti il tuo telefono
ko: 휴대 전화를 흔들어
ms: Goncang telefon anda
nb: Rist telefonen
nl: Schud je telefoon
pl: Potrząśnij swoim telefonem
pt_pt: Agite seu telefone
ro: Scutură-ți telefonul
ru: Встряхните свой телефон
sk: Zatraste telefónom
sv: Skaka din telefon
th: เขย่าโทรศัพท์ของคุณ
tr: Telefonunu salla
uk: Струси телефон
vi: Lắc điện thoại của bạn
zh_hans: 摇动手机

# page.addFromContacts.friends
source: $amount friends on Vijo
ar: ${amount} من الأصدقاء على Vijo
cs: ${amount} přátelé na Vijo
da: ${amount} venner på Vijo
de: ${amount} Freunde auf Vijo
el: ${amount} φίλοι στο Vijo
es: ${amount} amigos en Vijo
fi: ${amount} ystävää Vijolla
fr: ${amount} amis sur Vijo
he: ${amount} חברים בוויג ו
hi: ${amount} विजो पर दोस्त
hr: ${amount} prijatelja na Viju
hu: ${amount} barát a Vijo-n
id: ${amount} teman di Vijo
it: ${amount} amici su Vijo
ko: Vijo의 친구 ${amount} 명
ms: ${amount} rakan di Vijo
nb: ${amount} venner på Vijo
nl: ${amount} vrienden op Vijo
pl: ${amount} znajomych w Vijo
pt_pt: ${amount} amigos no Vijo
ro: ${amount} prieteni pe Vijo
ru: ${amount} друзей на Vijo
sk: Počet priateľov na serveri Vijo: ${amount}
sv: ${amount} vänner på Vijo
th: เพื่อน ${amount} คนบน Vijo
tr: Vijo da ${amount} arkadaş
uk: ${amount} друзів на Vijo
vi: ${amount} bạn bè trên Vijo
zh_hans: Vijo上的${amount}个朋友

# page.addFromContacts.noAccess.description
source: You must give Vijo access to your contacts.
ar: يجب أن تمنح Vijo حق الوصول إلى جهات الاتصال الخاصة بك.
cs: Vijo musíte dát přístup ke svým kontaktům.
da: Du skal give Vijo adgang til dine kontakter.
de: Sie müssen Vijo Zugriff auf Ihre Kontakte gewähren.
el: Πρέπει να δώσετε στο Vijo πρόσβαση στις επαφές σας.
es: Debe dar acceso a Vijo a sus contactos.
fi: Sinun on annettava Vijolle pääsy yhteystietoihisi.
fr: Vous devez autoriser Vijo à accéder à vos contacts.
he: עליך לתת ל- Vijo גישה לאנשי הקשר שלך.
hi: आपको अपने संपर्कों को विजो एक्सेस देना होगा।
hr: Viju morate omogućiti pristup svojim kontaktima.
hu: Engedélyeznie kell Vijo számára a kapcsolatait.
id: Anda harus memberi Vijo akses ke kontak Anda.
it: Devi concedere a Vijo l accesso ai tuoi contatti.
ko: 연락처에 대한 액세스 권한을 Vijo에 부여해야합니다.
ms: Anda mesti memberi Vijo akses ke kenalan anda.
nb: Du må gi Vijo tilgang til kontaktene dine.
nl: U moet Vijo toegang geven tot uw contacten.
pl: Musisz dać Vijo dostęp do swoich kontaktów.
pt_pt: Você deve dar a Vijo acesso aos seus contatos.
ro: Trebuie să acordați Vijo acces la contactele dvs.
ru: Вы должны предоставить Vijo доступ к своим контактам.
sk: Vijo musíte dať prístup k svojim kontaktom.
sv: Du måste ge Vijo åtkomst till dina kontakter.
th: คุณต้องให้สิทธิ์ Vijo เข้าถึงรายชื่อติดต่อของคุณ
tr: Vijo ya kişilerinize erişim vermelisiniz.
uk: Ви повинні надати Vijo доступ до своїх контактів.
vi: Bạn phải cấp cho Vijo quyền truy cập vào danh bạ của mình.
zh_hans: 您必须授予Vijo访问您的联系人的权限。

# page.addFromContacts.noAccess.title
source: No access
ar: ممنوع الدخول
cs: Žádný přístup
da: Ingen adgang
de: Kein Zugang
el: Καμία πρόσβαση
es: Sin acceso
fi: Ei pääsyä
fr: Pas d accès
he: אין גישה
hi: पहुँच नहीं
hr: Nema pristupa
hu: Nincs hozzáférés
id: Tidak ada akses
it: Nessun accesso
ko: 접근 금지
ms: Tiada akses
nb: Ingen adgang
nl: Geen toegang
pl: Brak dostępu
pt_pt: Sem acesso
ro: Fără acces
ru: Нет доступа
sk: Bez prístupu
sv: Ingen åtkomst
th: ไม่มีการเข้าถึง
tr: Erişim yok
uk: Немає доступу
vi: Không truy cập
zh_hans: 无法进入

# page.addFromContacts.search
source: Search contacts
ar: اتصالات بحث
cs: Hledat kontakty
da: Søg efter kontakter
de: Kontakte durchsuchen
el: Αναζήτηση επαφών
es: Buscar contactos
fi: Hae yhteystietoja
fr: Rechercher des contacts
he: חפש אנשי קשר
hi: संपर्क खोजें
hr: Pretražite kontakte
hu: Névjegyek keresése
id: Cari kontak
it: Cerca contatti
ko: 연락처 검색
ms: Cari kenalan
nb: Søk i kontakter
nl: Zoek contacten
pl: Szukać kontaktów
pt_pt: Buscar contatos
ro: Căutați contacte
ru: Поиск контактов
sk: Vyhľadať kontakty
sv: Sök kontakter
th: ค้นหาผู้ติดต่อ
tr: Kişileri ara
uk: Шукати контакти
vi: Tìm liên lạc
zh_hans: 搜索联系人

# page.addFromContacts.searchResults
source: Search results
ar: نتائج البحث
cs: Výsledky vyhledávání
da: Søgeresultater
de: Suchergebnisse
el: Αποτελέσματα αναζήτησης
es: Resultados de la búsqueda
fi: Hakutulokset
fr: Résultats de recherche
he: תוצאות חיפוש
hi: खोज परिणाम
hr: Rezultati pretraživanja
hu: Keresési eredmények
id: Hasil Pencarian
it: Risultati di ricerca
ko: 검색 결과
ms: Keputusan Carian
nb: Søkeresultater
nl: Zoekresultaten
pl: Wyniki wyszukiwania
pt_pt: Procurar Resultados
ro: Rezultatele cautarii
ru: Результаты поиска
sk: Výsledky vyhľadávania
sv: Sökresultat
th: ผลการค้นหา
tr: Arama Sonuçları
uk: Результати пошуку
vi: Kết quả tìm kiếm
zh_hans: 搜索结果

# page.addFromContacts.sms
source: Get this app https://vijo.gg
ar: احصل على هذا التطبيق https://vijo.gg
cs: Získejte tuto aplikaci https://vijo.gg
da: Hent denne app https://vijo.gg
de: Holen Sie sich diese App https://vijo.gg
el: Αποκτήστε αυτήν την εφαρμογή https://vijo.gg
es: Obtén esta aplicación https://vijo.gg
fi: Lataa tämä sovellus https://vijo.gg
fr: Obtenez cette application https://vijo.gg
he: קבל את האפליקציה הזו https://vijo.gg
hi: इस ऐप को प्राप्त करें https://vijo.gg
hr: Nabavite ovu aplikaciju https://vijo.gg
hu: Vedd meg ezt az alkalmazást https://vijo.gg
id: Dapatkan aplikasi ini https://vijo.gg
it: Ottieni questa app https://vijo.gg
ko: 이 앱 받기 https://vijo.gg
ms: Dapatkan aplikasi ini https://vijo.gg
nb: Få denne appen https://vijo.gg
nl: Download deze app https://vijo.gg
pl: Pobierz tę aplikację https://vijo.gg
pt_pt: Obtenha este aplicativo https://vijo.gg
ro: Obțineți această aplicație https://vijo.gg
ru: Загрузите это приложение https://vijo.gg
sk: Získajte túto aplikáciu https://vijo.gg
sv: Hämta den här appen https://vijo.gg
th: รับแอพนี้ https://vijo.gg
tr: Bu uygulamayı edinin https://vijo.gg
uk: Завантажте цей додаток https://vijo.gg
vi: Tải ứng dụng này https://vijo.gg
zh_hans: 获取此应用程序https://vijo.gg

# page.addFromContacts.title
source: Add from contacts
ar: إضافة من جهات الاتصال
cs: Přidat z kontaktů
da: Tilføj fra kontakter
de: Von Kontakten hinzufügen
el: Προσθήκη από επαφές
es: Agregar desde contactos
fi: Lisää yhteystiedoista
fr: Ajouter à partir des contacts
he: הוסף מאנשי קשר
hi: संपर्कों से जोड़ें
hr: Dodaj iz kontakata
hu: Hozzáadás a névjegyek közül
id: Tambahkan dari kontak
it: Aggiungi dai contatti
ko: 연락처에서 추가
ms: Tambah dari kenalan
nb: Legg til fra kontakter
nl: Toevoegen vanuit contacten
pl: Dodaj z kontaktów
pt_pt: Adicionar de contatos
ro: Adăugați din contacte
ru: Добавить из контактов
sk: Pridať z kontaktov
sv: Lägg till från kontakter
th: เพิ่มจากรายชื่อ
tr: Kişilerden ekle
uk: Додати з контактів
vi: Thêm từ danh bạ
zh_hans: 从联系人添加

# page.addNewGame.title
source: Add new game
ar: أضف لعبة جديدة
cs: Přidat novou hru
da: Tilføj nyt spil
de: Neues Spiel hinzufügen
el: Προσθέστε νέο παιχνίδι
es: Agregar nuevo juego
fi: Lisää uusi peli
fr: Ajouter un nouveau jeu
he: הוסף משחק חדש
hi: नया खेल जोड़ें
hr: Dodajte novu igru
hu: Új játék hozzáadása
id: Tambahkan game baru
it: Aggiungi nuovo gioco
ko: 새 게임 추가
ms: Tambah permainan baru
nb: Legg til nytt spill
nl: Nieuw spel toevoegen
pl: Dodaj nową grę
pt_pt: Adicionar novo jogo
ro: Adăugați un joc nou
ru: Добавить новую игру
sk: Pridajte novú hru
sv: Lägg till nytt spel
th: เพิ่มเกมใหม่
tr: Yeni oyun ekle
uk: Додати нову гру
vi: Thêm trò chơi mới
zh_hans: 新增游戏

# page.avatar.apply
source: SAVE AVATAR
ar: حفظ الصورة الرمزية
cs: ULOŽIT AVATAR
da: GEM AVATAR
de: AVATAR SPEICHERN
el: ΑΠΟΘΗΚΕΥΣΗ AVATAR
es: GUARDAR AVATAR
fi: TALLENNA AVATAR
fr: ENREGISTRER AVATAR
he: שמור AVATAR
hi: बचाओ अवतार
hr: SPREMI AVATAR
hu: MENTÉS AVATAR
id: HEMAT AVATAR
it: SALVA AVATAR
ko: 아바타 저장
ms: JIMAT AVATAR
nb: SPAR AVATAR
pl: ZAPISZ AVATAR
pt_pt: SALVAR AVATAR
ro: SALVAȚI AVATARUL
ru: СОХРАНИТЬ АВАТАР
sk: ULOŽIŤ AVATAR
sv: SPARA AVATAR
th: บันทึก AVATAR
tr: AVATAR KAYDET
uk: ЗБЕРЕГТИ АВАТАР
vi: LƯU AVATAR
zh_hans: 保存头像

# page.avatar.title
source: Your avatar
ar: شخصيتك الإفتراضية
cs: Váš avatar
da: Din avatar
de: Dein Avatar
el: Το είδωλό σας
es: Tu avatar
fi: Avatar
fr: Votre avatar
he: האווטאר שלך
hi: आपका अवतार
hr: Vaš avatar
hu: Avatarod
id: Avatarmu
it: Il tuo avatar
ko: 당신의 아바타
ms: Avatar anda
nb: Avataren din
nl: Jouw avatar
pl: Twój awatar
pt_pt: Seu avatar
ro: Avatarul tău
ru: Ваш аватар
sk: Váš avatar
sv: Din avatar
th: อวตารของคุณ
tr: Senin avatarın
uk: Ваш аватар
vi: Hình đại diện của bạn
zh_hans: 您的头像

# page.chatList.chat.newMessage.1
source: 1 new message
ar: رسالة واحدة جديدة
cs: 1 nová zpráva
da: 1 ny besked
de: 1 neue Nachricht
el: 1 νέο μήνυμα
es: 1 mensaje nuevo
fi: 1 uusi viesti
fr: 1 nouveau message
he: הודעה חדשה אחת
hi: 1 नया संदेश
hr: 1 nova poruka
hu: 1 új üzenet
id: 1 pesan baru
it: 1 nuovo messaggio
ko: 새 메시지 1 개
ms: 1 mesej baru
nb: 1 ny melding
nl: 1 nieuw bericht
pl: 1 nowa wiadomość
pt_pt: 1 nova mensagem
ro: 1 mesaj nou
ru: 1 новое сообщение
sk: 1 nová správa
sv: 1 nytt meddelande
th: 1 ข้อความใหม่
tr: 1 yeni mesaj
uk: 1 нове повідомлення
vi: 1 tin nhắn mới
zh_hans: 1条新讯息

# page.chatList.chat.newMessage.n
source: $n new messages
ar: ${n} رسائل جديدة
cs: Počet nových zpráv: ${n}
da: ${n} nye beskeder
de: ${n} neue Nachrichten
el: ${n} νέα μηνύματα
es: ${n} mensajes nuevos
fi: ${n} uutta viestiä
fr: ${n} nouveaux messages
he: ${n} הודעות חדשות
hi: ${n} नए संदेश
hr: ${n} novih poruka
hu: ${n} új üzenet
id: ${n} pesan baru
it: ${n} nuovi messaggi
ko: 새 메시지 ${n} 개
ms: ${n} mesej baru
nb: ${n} nye meldinger
nl: ${n} nieuwe berichten
pl: ${n} nowe wiadomości
pt_pt: ${n} novas mensagens
ro: ${n} mesaje noi
ru: ${n} новых сообщений
sk: Počet nových správ: ${n}
sv: ${n} nya meddelanden
th: ${n} ข้อความใหม่
tr: ${n} yeni mesaj
uk: ${n} нових повідомлень
vi: ${n} tin nhắn mới
zh_hans: ${n}条新消息

# page.chatList.earn.selectUser.subtitle
source: Now please choose a friend you willing to play with.
ar: الآن يرجى اختيار صديق ترغب في اللعب معه.
cs: Nyní si prosím vyberte přítele, se kterým chcete hrát.
da: Vælg venligst en ven, du er villig til at lege med.
de: Wählen Sie jetzt bitte einen Freund, mit dem Sie spielen möchten.
el: Τώρα επιλέξτε έναν φίλο με τον οποίο θέλετε να παίξετε.
es: Ahora elige un amigo con el que estés dispuesto a jugar.
fi: Valitse nyt ystävä, jonka kanssa haluat pelata.
fr: Choisissez maintenant un ami avec lequel vous souhaitez jouer.
he: עכשיו אנא בחר חבר שאתה מוכן לשחק איתו.
hi: अब कृपया एक मित्र चुनें जिसके साथ आप खेलना चाहते हैं
hr: Sada, molim vas, odaberite prijatelja s kojim ste spremni igrati.
hu: Most válasszon egy barátot, akivel hajlandó játszani.
id: Sekarang pilihlah teman yang ingin Anda ajak bermain.
it: Ora scegli un amico con cui vuoi giocare.
ko: 이제 함께 플레이 할 친구를 선택하세요.
ms: Sekarang sila pilih rakan yang anda suka bermain.
nb: Velg nå en venn du er villig til å leke med.
nl: Kies nu een vriend waarmee je wilt spelen.
pl: Teraz wybierz znajomego, z którym chcesz grać.
pt_pt: Agora, escolha um amigo com quem deseja jogar.
ro: Acum, vă rugăm să alegeți un prieten cu care doriți să vă jucați.
ru: Теперь выберите друга, с которым вы хотите поиграть.
sk: Teraz si prosím vyberte priateľa, s ktorým ste ochotní hrať.
sv: Välj nu en vän du vill spela med.
th: ตอนนี้โปรดเลือกเพื่อนที่คุณต้องการเล่นด้วย
tr: Şimdi lütfen oynamak istediğiniz bir arkadaşınızı seçin.
uk: Тепер, будь ласка, виберіть друга, з яким ви готові грати.
vi: Bây giờ hãy chọn một người bạn mà bạn sẵn sàng chơi cùng.
zh_hans: 现在，请选择一个愿意与之一起玩的朋友。

# page.chatList.earn.selectUser.title
source: Friends
ar: اصحاب
cs: Přátelé
da: Venner
de: Freunde
el: Οι φιλοι
es: Amigos
fi: Ystävät
fr: copains
he: חברים
hi: दोस्त
hr: Prijatelji
hu: Barátok
id: Teman
it: Amici
ko: 친구
ms: Kawan
nb: Venner
nl: Vrienden
pl: Przyjaciele
pt_pt: Amigos
ro: Prieteni
ru: Друзья
sk: Priatelia
sv: Vänner
th: เพื่อน
tr: Arkadaşlar
uk: Друзі
vi: Bạn bè
zh_hans: 友人

# page.chatList.earn.subtitle
source: AND GENERATE STORMBUCKS
ar: وتوليد المخازن
cs: A VYTVÁŘEJTE STORMBUCKY
da: OG GENERER STORMBUCKS
de: UND STORMBUCKS ERZEUGEN
el: ΚΑΙ ΔΗΜΙΟΥΡΓΗΣΤΕ ΤΑ ΣΤΟΙΧΕΙΑ
es: Y GENERAR STORMBUCKS
fi: JA PERÄISI VOIMAA
fr: ET GÉNÉRER DES STORMBUCKS
he: וליצור מאגרי סוסים
hi: और सामान्य STORMBUCKS
hr: I GENERIRAJU LIŽNJE
hu: ÉS SZERKESZTÉSEK ELŐÁLLÍTÁSA
id: DAN BUAT STORMBUCKS
it: E GENERARE STORMBUCK
ko: 그리고 폭풍우 생성
ms: DAN GENERASI STORMBUCKS
nb: OG GENERER STORMBUCKS
nl: EN GENEREER STORMBUCKS
pl: I WYTWORZYĆ PAPIERKI
pt_pt: E GERAR STORMBUCKS
ro: ȘI GENERAȚI STORMBUCKS
ru: И ПОЛУЧИТЬ СТОРМБАКИ
sk: A VYTVORIŤ BÚRKY
sv: OCH GENERERA STORMBUCKS
th: และสร้างสตอร์มบัค
tr: VE MAĞAZALAR OLUŞTURUN
uk: І УТВОРИТИ ШТУРМИ
vi: VÀ TẠO LƯU TRỮ
zh_hans: 并产生鹳

# page.chatList.earn.title
source: PLAY WITH FRIENDS
ar: العب مع الاصدقاء
cs: HRÁT SI S PŘÁTELI
da: LEGE MED VENNER
de: MIT FREUNDEN SPIELEN
el: ΠΑΙΖΩ ΜΕ ΦΙΛΟΥΣ
es: JUGAR CON AMIGOS
fi: LEIKI KAVEREIDEN KANSSA
fr: JOUER AVEC DES AMIS
he: שחק עם חברים
hi: दोस्तों के साथ खेलें
hr: IGRATI SE S PRIJATELJIMA
hu: BARÁTOKKAL JÁTSZANI
id: MAIN DENGAN TEMAN
it: GIOCARE CON GLI AMICI
ko: 친구와 함께 플레이
ms: BERMAIN DENGAN RAKAN-RAKAN
nb: LEKE MED VENNER
nl: MET VRIENDEN SPELEN
pl: GRAĆ Z PRZYJACIÓŁMI
pt_pt: JOGAR COM AMIGOS
ro: JOACA CU PRIETENI
ru: ИГРАТЬ С ДРУЗЬЯМИ
sk: HRAŤ SA S KAMARÁTMI
sv: SPELA MED VÄNNER
th: เล่นกับเพื่อน
tr: ARKADAŞLARLA OYNAMAK
uk: ГРАТИСЯ З ДРУЗЯМИ
vi: CHƠI VỚI BẠN BÈ
zh_hans: 与朋友一起玩

# page.chatList.empty.description
source: Once you chat with someone, it will appear here.
ar: بمجرد الدردشة مع شخص ما ، سيظهر هنا.
cs: Jakmile s někým chatujete, zobrazí se zde.
da: Når du chatter med nogen, vises det her.
de: Sobald Sie mit jemandem chatten, wird es hier angezeigt.
el: Μόλις συνομιλήσετε με κάποιον, θα εμφανιστεί εδώ.
es: Una vez que hable con alguien, aparecerá aquí.
fi: Kun keskustelet jonkun kanssa, se näkyy täällä.
fr: Une fois que vous discutez avec quelqu un, il apparaîtra ici.
he: ברגע שאתה משוחח עם מישהו, הוא יופיע כאן.
hi: एक बार जब आप किसी से चैट करते हैं, तो यह यहां दिखाई देगा।
hr: Nakon što razgovarate s nekim, pojavit će se ovdje.
hu: Ha valakivel beszélget, akkor itt jelenik meg.
id: Setelah Anda mengobrol dengan seseorang, itu akan muncul di sini.
it: Una volta che chatti con qualcuno, apparirà qui.
ko: 누군가와 채팅하면 여기에 표시됩니다.
ms: Setelah anda berbual dengan seseorang, ia akan muncul di sini.
nb: Når du snakker med noen, vises det her.
nl: Zodra u met iemand chat, wordt deze hier weergegeven.
pl: Kiedy z kimś porozmawiasz, pojawi się tutaj.
pt_pt: Depois de conversar com alguém, ele aparecerá aqui.
ro: După ce vorbiți cu cineva, acesta va apărea aici.
ru: Когда вы с кем-нибудь пообщаетесь, он появится здесь.
sk: Keď sa s niekým zhovárate, zobrazí sa tu.
sv: När du har chattat med någon kommer det att visas här.
th: เมื่อคุณสนทนากับใครบางคนจะปรากฏที่นี่
tr: Biriyle sohbet ettiğinizde burada görünecektir.
uk: Щойно ви поспілкуєтесь із кимось, він з’явиться тут.
vi: Sau khi bạn trò chuyện với ai đó, nó sẽ xuất hiện ở đây.
zh_hans: 与某人聊天后，它将显示在此处。

# page.chatList.empty.title
source: Empty chat list
ar: قائمة الدردشة فارغة
cs: Prázdný seznam chatu
da: Tom chatliste
de: Leere Chatliste
el: Κενή λίστα συνομιλιών
es: Lista de chat vacía
fi: Tyhjä chat-luettelo
fr: Liste de discussion vide
he: רשימת צ אט ריקה
hi: खाली सूची
hr: Prazan popis za chat
hu: Üres csevegőlista
id: Daftar obrolan kosong
it: Elenco chat vuoto
ko: 빈 채팅 목록
ms: Senarai sembang kosong
nb: Tom chat-liste
nl: Lege chatlijst
pl: Pusta lista czatów
pt_pt: Lista de bate-papo vazia
ro: Lista de chat goală
ru: Пустой список чата
sk: Prázdny zoznam četu
sv: Tom chattlista
th: รายการแชทว่างเปล่า
tr: Sohbet listesi boş
uk: Порожній список чату
vi: Danh sách trò chuyện trống
zh_hans: 空的聊天列表

# page.chatList.placeholder
source: Search chats
ar: بحث في الدردشات
cs: Hledat chaty
da: Søg i chats
de: Chats suchen
el: Αναζήτηση συνομιλιών
es: Chats de búsqueda
fi: Etsi chatteja
fr: Rechercher des chats
he: חפש צ אטים
hi: चैट खोजें
hr: Pretražite razgovore
hu: Keresési csevegések
id: Cari obrolan
it: Cerca nelle chat
ko: 채팅 검색
ms: Cari sembang
nb: Søk i chatter
nl: Zoek chats
pl: Szukaj w czatach
pt_pt: Pesquisar chats
ro: Căutați chat-uri
ru: Искать в чатах
sk: Vyhľadajte chaty
sv: Sök chattar
th: ค้นหาแชท
tr: Sohbet ara
uk: Шукати в чатах
vi: Tìm kiếm các cuộc trò chuyện
zh_hans: 搜索聊天

# page.chatList.placeholder.notFound.description
source: You might have just misspelled it. Check the spelling and try again?
ar: ربما أخطأت في كتابة الكلمة. تحقق من الإملاء وحاول مرة أخرى؟
cs: Možná jste to napsali špatně. Zkontrolujte pravopis a zkuste to znovu?
da: Du har måske bare stavet forkert. Tjek stavningen, og prøv igen?
de: Sie haben es vielleicht nur falsch geschrieben. Überprüfen Sie die Rechtschreibung und versuchen Sie es erneut?
el: Ίσως να το έχετε γράψει σωστά. Ελέγξτε την ορθογραφία και δοκιμάστε ξανά;
es: Es posible que lo hayas escrito mal. ¿Revisa la ortografía y vuelve a intentarlo?
fi: Olet ehkä kirjoittanut sen väärin. Tarkista oikeinkirjoitus ja yritä uudelleen?
fr: Vous l avez peut-être mal orthographié. Vérifier l orthographe et réessayer?
he: אולי פשוט איותת את זה נכון. לבדוק את האיות ולנסות שוב?
hi: हो सकता है आपने इसे गलत बताया हो। वर्तनी की जाँच करें और पुन: प्रयास करें?
hr: Možda ste ga pogrešno napisali. Provjerite pravopis i pokušajte ponovo?
hu: Lehet, hogy csak rosszul írta. Ellenőrizze a helyesírást, és próbálkozzon újra?
id: Anda mungkin salah mengeja. Periksa ejaannya dan coba lagi?
it: Potresti averlo scritto male. Controllare l ortografia e riprovare?
ko: 철자가 틀렸을 수도 있습니다. 철자를 확인하고 다시 시도 하시겠습니까?
ms: Anda mungkin salah eja. Periksa ejaan dan cuba lagi?
nb: Du har kanskje bare stavet feil. Sjekk stavemåten og prøv igjen?
nl: Je hebt het misschien verkeerd gespeld. Controleer de spelling en probeer het opnieuw?
pl: Mogłeś po prostu błędnie to wpisać. Sprawdź pisownię i spróbuj ponownie?
pt_pt: Você pode ter apenas digitado errado. Verifique a ortografia e tente novamente?
ro: S-ar putea să fi scris-o greșit. Verificați ortografia și încercați din nou?
ru: Возможно, вы просто неправильно написали. Проверить правописание и попробовать еще раз?
sk: Možno ste to napísali nesprávne. Skontrolovať pravopis a skúsiť to znova?
sv: Du kanske bara har felstavat det. Kontrollera stavningen och försök igen?
th: คุณอาจจะสะกดผิด ตรวจสอบตัวสะกดแล้วลองอีกครั้ง?
tr: Yanlış yazmış olabilirsin. Yazımı kontrol edip tekrar denemek ister misiniz?
uk: Можливо, ви просто неправильно написали його. Перевірте правопис і спробуйте ще раз?
vi: Bạn có thể đã viết sai chính tả nó. Kiểm tra chính tả và thử lại?
zh_hans: 您可能只是拼错了。检查拼写，然后重试？

# page.chatList.placeholder.notFound.title
source: Not found
ar: لم يتم العثور على
cs: Nenalezeno
da: Ikke fundet
de: Nicht gefunden
el: Δεν βρέθηκε
es: Extraviado
fi: Ei löydetty
fr: Pas trouvé
he: לא נמצא
hi: नहीं मिला
hr: Nije pronađeno
hu: Nem található
id: Tidak ditemukan
it: Non trovato
ko: 찾을 수 없음
ms: Tidak ditemui
nb: Ikke funnet
nl: Niet gevonden
pl: Nie znaleziono
pt_pt: Não encontrado
ro: Nu a fost gasit
ru: Не найден
sk: Nenájdené
sv: Hittades inte
th: ไม่พบ
tr: Bulunamadı
uk: Не знайдено
vi: Không tìm thấy
zh_hans: 未找到

# page.chatList.title
source: Chat
ar: دردشة
cs: Povídat si
da: Snak
de: Plaudern
el: Κουβέντα
es: Charla
fr: Bavarder
he: לְשׂוֹחֵחַ
hi: चैट
hr: razgovor
hu: Csevegés
id: Obrolan
it: Chiacchierare
ko: 잡담
ms: Berbual
pl: Czat
pt_pt: Bate-papo
ro: conversație
ru: Чат
sv: Chatt
th: แชท
tr: Sohbet
uk: Чат
vi: Trò chuyện
zh_hans: 聊天室
