Repository: PLAYGRA/Vijo-Localization
Catalog: Localization/*.lproj/Localizable.strings
Languages: ar, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ko, ms, nb, nl, pl, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans

# page.newChat.add.name
source: By player username
ar: حسب اسم المستخدم للاعب
cs: Podle uživatelského jména hráče
da: Efter spillerens brugernavn
de: Nach Spielernamen
el: Κατά όνομα χρήστη παίκτη
es: Por nombre de usuario del jugador
fi: Pelaajan käyttäjänimen mukaan
fr: Par nom d utilisateur du joueur
he: לפי שם משתמש של שחקן
hi: खिलाड़ी उपयोगकर्ता नाम से
hr: Prema korisničkom imenu
hu: Játékos felhasználónév szerint
id: Berdasarkan nama pengguna pemain
it: Per nome utente del giocatore
ko: 플레이어 사용자 이름으로
ms: Mengikut nama pengguna pemain
nb: Etter spillerens brukernavn
nl: Op gebruikersnaam van de speler
pl: Według nazwy użytkownika gracza
pt_pt: Por nome de usuário do jogador
ro: După numele de utilizator al jucătorului
ru: По имени пользователя игрока
sk: Podľa používateľského mena hráča
sv: Efter spelarens användarnamn
th: ตามชื่อผู้ใช้ของผู้เล่น
tr: Oyuncu kullanıcı adına göre
uk: За іменем користувача гравця
vi: Bằng tên người chơi
zh_hans: 按玩家用户名

# page.newChat.add.number
source: By phone number
ar: عن طريق رقم الهاتف
cs: Podle telefonního čísla
da: Efter telefonnummer
de: Per Telefonnummer
el: Με αριθμό τηλεφώνου
es: Por número de teléfono
fi: Puhelinnumeron mukaan
fr: Par numéro de téléphone
he: לפי מספר טלפון
hi: फोन नंबर के द्वारा
hr: Telefonskim brojem
hu: Telefonszám szerint
id: Dengan nomor telepon
it: Per numero di telefono
ko: 전화 번호
ms: Melalui nombor telefon
nb: Etter telefonnummer
nl: Op telefoonnummer
pl: Numer telefonu
pt_pt: Por número de telefone
ro: După numărul de telefon
ru: По номеру телефона
sk: Podľa telefónneho čísla
sv: Efter telefonnummer
th: ตามหมายเลขโทรศัพท์
tr: Telefon numarasına göre
uk: За номером телефону
vi: Theo số điện thoại
zh_hans: 通过电话号码

# page.newChat.add.shake
source: By shaking phones
ar: عن طريق هز الهواتف
cs: Zatřesením telefony
da: Ved at ryste telefoner
de: Durch Schütteln von Telefonen
el: Ανακινώντας τηλέφωνα
es: Sacudiendo teléfonos
fi: Ravistamalla puhelimia
fr: En secouant les téléphones
he: על ידי טלטול טלפונים
hi: फोन मिलाते हुए
hr: Tresanjem telefona
hu: Telefonok rázásával
id: Dengan menggoyangkan ponsel
it: Scuotendo i telefoni
ko: 휴대폰을 흔들어
ms: Dengan menggoncang telefon
nb: Ved å riste på telefoner
nl: Door telefoons te schudden
pl: Potrząsając telefonami
pt_pt: Agitando telefones
ro: Scuturând telefoanele
ru: Встряхивая телефоны
sk: Trasením telefónov
sv: Genom att skaka telefoner
th: ด้วยการเขย่าโทรศัพท์
tr: Telefonları sallayarak
uk: Струшуючи телефони
vi: Bằng cách lắc điện thoại
zh_hans: 摇动手机

# page.newChat.add.title
source: Add friends
ar: اضف اصدقاء
cs: Přidat přátele
da: Tilføj venner
de: Freunde hinzufügen
el: Προσθήκη φίλων
es: Añade amigos
fi: Lisää ystäviä
fr: Ajouter des amis
he: הוסף חברים
hi: मित्र बनाओ
hr: Dodaj prijatelje
hu: Barátok hozzáadása
id: Tambah teman
it: Aggiungere amici
ko: 친구 추가
ms: Tambah rakan
nb: Legg til venner
nl: Vrienden toevoegen
pl: Dodaj znajomych
pt_pt: Adicionar amigos
ro: Adăugați prieteni
ru: Добавить друзей
sk: Pridať priateľov
sv: Lägga till vänner
th: เพิ่มเพื่อน
tr: Arkadaş olarak ekle
uk: Додати друзів
vi: Thêm bạn bè
zh_hans: 添加朋友

# page.newChat.notFound.description
source: You can always find new friends using the matchmaker
ar: يمكنك دائمًا العثور على أصدقاء جدد باستخدام الخاطبة
cs: Pomocí dohazovače můžete vždy najít nové přátele
da: Du kan altid finde nye venner ved hjælp af matchmakeren
de: Mit dem Matchmaker können Sie immer neue Freunde finden
el: Μπορείτε πάντα να βρείτε νέους φίλους χρησιμοποιώντας το matchmaker
es: Siempre puedes encontrar nuevos amigos usando el casamentero
fi: Löydät aina uusia ystäviä matchmakerin avulla
fr: Vous pouvez toujours trouver de nouveaux amis en utilisant l entremetteur
he: תמיד תוכלו למצוא חברים חדשים באמצעות השדכן
hi: आप हमेशा मैचमेकर का उपयोग करके नए दोस्त पा सकते हैं
hr: Pomoću provodadžije uvijek možete pronaći nove prijatelje
hu: A párkeresővel mindig találhat új barátokat
id: Anda selalu dapat menemukan teman baru menggunakan mak comblang
it: Puoi sempre trovare nuovi amici usando il sensale
ko: 매치 메이커를 사용하여 언제든지 새로운 친구를 찾을 수 있습니다.
ms: Anda selalu dapat mencari rakan baru menggunakan jodoh
nb: Du kan alltid finne nye venner ved hjelp av matchmakeren
nl: Je kunt altijd nieuwe vrienden vinden met behulp van de matchmaker
pl: Zawsze możesz znaleźć nowych przyjaciół za pomocą matchmakera
pt_pt: Você sempre pode encontrar novos amigos usando o matchmaker
ro: Puteți găsi întotdeauna prieteni noi folosind matchmaker
ru: Вы всегда можете найти новых друзей, используя сваху
sk: Pomocou dohadzovača si vždy môžete nájsť nových priateľov
sv: Du kan alltid hitta nya vänner med matchmakern
th: คุณสามารถหาเพื่อนใหม่ได้ตลอดเวลาโดยใช้เครื่องมือจับคู่
tr: Eşleştiriciyi kullanarak her zaman yeni arkadaşlar bulabilirsin
uk: Завжди можна знайти нових друзів за допомогою сватів
vi: Bạn luôn có thể tìm thấy những người bạn mới bằng cách sử dụng mai mối
zh_hans: 您总是可以使用媒人找到新朋友

# page.newChat.notFound.title
source: No one found
ar: لم يتم العثور على أحد
cs: Nikdo nenalezen
da: Ingen fundet
de: Niemand gefunden
el: Κανένας δεν βρέθηκε
es: Nadie encontrado
fi: Kukaan ei löytynyt
fr: Personne n a trouvé
he: איש לא נמצא
hi: कोई नहीं मिला
hr: Nitko nije pronađen
hu: Senki sem található
id: Tidak ada yang ditemukan
it: Nessuno trovato
ko: 아무도 찾을 수 없습니다
ms: Tidak dijumpai
nb: Ingen fant
nl: Niemand gevonden
pl: Nikogo nie znaleziono
pt_pt: Ninguem encontrado
ro: Nimeni nu a găsit
ru: Никто не нашел
sk: Nikto sa nenašiel
sv: Ingen hittades
th: ไม่มีใครพบ
tr: Kimse bulunamadı
uk: Ніхто не знайдений
vi: Không ai tìm thấy
zh_hans: 找不到人

# page.newChat.tab.friends
source: Friends
ar: اصحاب
cs: Přátelé
da: Venner
de: Freunde
el: Οι φιλοι
es: Amigos
fi: Ystävät
fr: copains
he: חברים
hi: दोस्त
hr: Prijatelji
hu: Barátok
id: Teman
it: Amici
ko: 친구
ms: Kawan
nb: Venner
nl: Vrienden
pl: Przyjaciele
pt_pt: Amigos
ro: Prieteni
ru: Друзья
sk: Priatelia
sv: Vänner
th: เพื่อน
tr: Arkadaşlar
uk: Друзі
vi: Bạn bè
zh_hans: 友人

# page.newChat.tab.friends.placeholder.subtitle
source: You haven't added friends yet.
ar: لم تقم بإضافة أصدقاء حتى الآن.
cs: Dosud jste nepřidali přátele.
da: Du har ikke tilføjet venner endnu.
de: Sie haben noch keine Freunde hinzugefügt.
el: Δεν έχετε προσθέσει ακόμα φίλους.
es: Aún no has agregado amigos.
fi: Et ole vielä lisännyt ystäviä.
fr: Vous n avez pas encore ajouté d amis.
he: עדיין לא הוספת חברים.
hi: आपने अभी तक दोस्त नहीं जोड़े हैं।
hr: Još niste dodali prijatelje.
hu: Még nem vett fel barátokat.
id: Anda belum menambahkan teman.
it: Non hai ancora aggiunto amici.
ko: 아직 친구를 추가하지 않았습니다.
ms: Anda belum menambah rakan.
nb: Du har ikke lagt til venner ennå.
nl: Je hebt nog geen vrienden toegevoegd.
pl: Nie dodałeś jeszcze znajomych.
pt_pt: Você ainda não adicionou amigos.
ro: Nu ați adăugat încă prieteni.
ru: Вы еще не добавили друзей.
sk: Zatiaľ si nepridal priateľov.
sv: Du har inte lagt till vänner än.
th: คุณยังไม่ได้เพิ่มเพื่อน
tr: Henüz arkadaş eklemediniz.
uk: Ви ще не додали друзів.
vi: Bạn chưa thêm bạn bè.
zh_hans: 您尚未添加朋友。

# page.newChat.tab.friends.placeholder.title
source: No friends
ar: لا أصدقاء
cs: Žádní přátelé
da: Ingen venner
de: Keine Freunde
el: Χωρίς φίλους
es: Sin amigos
fi: Ei ystäviä
fr: Pas d amis
he: אין חברים
hi: कोई दोस्त नहीं
hr: Bez prijatelja
hu: Nem barátok
id: Tidak ada teman
it: No amici
ko: 친구가 없습니다
ms: Tiada rakan
nb: Ingen venner
nl: Geen vrienden
pl: Żadnych przyjaciół
pt_pt: Sem amigos
ro: Fara prieteni
ru: Нет друзей
sk: Žiadni priatelia
sv: Inga vänner
th: ไม่มีเพื่อน
tr: Arkadaş yok
uk: Друзів немає
vi: Không có bạn bè
zh_hans: 没朋友

# page.newChat.tab.friends.right
source: Create team chat
ar: أنشئ دردشة جماعية
cs: Vytvořte týmový chat
da: Opret teamchat
de: Team-Chat erstellen
el: Δημιουργήστε ομαδική συζήτηση
es: Crear chat de equipo
fi: Luo ryhmäkeskustelu
fr: Créer un chat d équipe
he: צור צ אט קבוצתי
hi: टीम चैट बनाएं
hr: Stvorite timski chat
hu: Hozzon létre csapatcsevegést
id: Buat obrolan tim
it: Crea chat di squadra
ko: 팀 채팅 만들기
ms: Buat sembang pasukan
nb: Lag teamchat
nl: Maak een teamchat
pl: Utwórz czat zespołowy
pt_pt: Criar bate-papo em equipe
ro: Creați chat de echipă
ru: Создать командный чат
sk: Vytvorte tímový chat
sv: Skapa lagchatt
th: สร้างการแชทเป็นทีม
tr: Takım sohbeti oluştur
uk: Створіть командний чат
vi: Tạo trò chuyện nhóm
zh_hans: 建立团队聊天

# page.newChat.tab.friends.title
source: My friends
ar: أصدقائى
cs: Moji přátelé
da: Mine venner
de: Meine Freunde
el: Οι φίλοι μου
es: Mis amigos
fi: Ystäväni
fr: Mes amies
he: חברים שלי
hi: मेरे मित्र
hr: Moji prijatelji
hu: A barátaim
id: Teman teman saya
it: Miei amici
ko: 내 친구들
ms: Kawan-kawan saya
nb: Mine venner
nl: Mijn vrienden
pl: Moi przyjaciele
pt_pt: Meus amigos
ro: Prietenii mei
ru: Мои друзья
sk: Moji priatelia
sv: Mina vänner
th: เพื่อนของฉัน
tr: Arkadaşlarım
uk: Мої друзі
vi: Bạn bè của tôi
zh_hans: 我的朋友

# page.newChat.tab.incoming
source: Incoming
ar: واردة
cs: Přicházející
da: Indgående
de: Eingehend
el: Εισερχόμενος
es: Entrante
fi: Saapuva
fr: Entrant
he: נִכנָס
hi: आने वाली
hr: Dolazni
hu: Beérkező
id: Masuk
it: In arrivo
ko: 들어오는
ms: Masuk
nb: Innkommende
nl: Inkomend
pl: Przychodzący
pt_pt: Entrada
ro: Primite
ru: Входящий
sk: Prichádzajúce
sv: Inkommande
th: ขาเข้า
tr: Gelen
uk: Вхідні
vi: Mới đến
zh_hans: 传入

# page.newChat.tab.incoming.0
source: Empty
ar: فارغة
cs: Prázdný
da: Tom
de: Leer
el: Αδειάζω
es: Vacío
fi: Tyhjä
fr: Vide
he: ריק
hi: खाली
hr: Prazan
hu: Üres
id: Kosong
it: Vuoto
ko: 빈
ms: Kosong
nb: Tømme
nl: Leeg
pl: Pusty
pt_pt: Vazio
ro: Gol
ru: Пустой
sk: Prázdny
sv: Tömma
th: ว่างเปล่า
tr: Boş
uk: Порожній
vi: Trống
zh_hans: 空的

# page.newChat.tab.incoming.n
source: Accept all
ar: قبول الكل
cs: Přijmout vše
da: Accepter alle
de: Akzeptiere alle
el: Αποδοχή όλων
es: Aceptar todo
fi: Hyväksy kaikki
fr: Accepter tout
he: קבל הכל
hi: सभी स्वीकार करो
hr: Prihvatiti sve
hu: Mindent elfogad
id: Terima semua
it: Accettare tutti
ko: 모든것을 받아 들인다
ms: Terima semua
nb: Aksepter alt
nl: Accepteer alles
pl: Akceptuj wszystkie
pt_pt: Aceitar tudo
ro: Accepta toate
ru: Принять все
sk: Prijať všetko
sv: Acceptera alla
th: ยอมรับทั้งหมด
tr: Hepsini kabul et
uk: Прийміть усіх
vi: Chấp nhận tất cả
zh_hans: 全都接受

# page.newChat.tab.incoming.placeholder.subtitle
source: You have no incoming friend requests
ar: ليس لديك طلبات صداقة واردة
cs: Nemáte žádné příchozí žádosti o přátelství
da: Du har ingen indgående venneanmodninger
de: Sie haben keine eingehenden Freundschaftsanfragen
el: Δεν έχετε εισερχόμενα αιτήματα φίλων
es: No tienes solicitudes de amistad entrantes
fi: Sinulla ei ole saapuvia kaveripyyntöjä
fr: Vous n avez aucune demande d ami entrant
he: אין לך בקשות חבר נכנסות
hi: आपके पास आने वाले मित्र अनुरोध नहीं हैं
hr: Nemate dolaznih zahtjeva za prijateljstvo
hu: Nincs bejövő barátkérésed
id: Anda tidak memiliki permintaan pertemanan yang masuk
it: Non hai richieste di amicizia in arrivo
ko: 수신 친구 요청이 없습니다.
ms: Anda tidak mempunyai permintaan rakan masuk
nb: Du har ingen innkommende venneforespørsler
nl: Je hebt geen inkomende vriendschapsverzoeken
pl: Nie masz żadnych przychodzących zaproszeń do znajomych
pt_pt: Você não tem pedidos de amizade recebidos
ro: Nu aveți nicio cerere de prietenie primită
ru: У вас нет входящих запросов о дружбе
sk: Nemáte žiadne prichádzajúce žiadosti o priateľstvo
sv: Du har inga inkommande vänförfrågningar
th: คุณไม่มีคำขอเป็นเพื่อนเข้ามา
tr: Gelen arkadaşlık isteğin yok
uk: У вас немає вхідних запитів друзів
vi: Bạn không có lời mời kết bạn nào
zh_hans: 您没有传入的朋友请求

# page.newChat.tab.incoming.placeholder.title
source: No requests
ar: لا توجد طلبات
cs: Žádné požadavky
da: Ingen anmodninger
de: Keine Anfragen
el: Χωρίς αιτήματα
es: Sin solicitudes
fi: Ei pyyntöjä
fr: Aucune demande
he: אין בקשות
hi: कोई अनुरोध नहीं
hr: Nema zahtjeva
hu: Nincsenek kérések
id: Tidak ada permintaan
it: Nessuna richiesta
ko: 요청 없음
ms: Tiada permintaan
nb: Ingen forespørsler
nl: Geen verzoeken
pl: Żadnych próśb
pt_pt: Sem pedidos
ro: Fără cereri
ru: Нет запросов
sk: Žiadne žiadosti
sv: Inga förfrågningar
th: ไม่มีการร้องขอ
tr: İstek yok
uk: Жодних запитів
vi: Không có yêu cầu
zh_hans: 没有要求

# page.newChat.tab.incoming.title
source: Incoming requests
ar: الطلبات الواردة
cs: Příchozí žádosti
da: Indgående anmodninger
de: Eingehende Anfragen
el: Εισερχόμενα αιτήματα
es: Solicitudes entrantes
fi: Saapuvat pyynnöt
fr: Demandes entrantes
he: בקשות נכנסות
hi: आने वाले अनुरोध
hr: Dolazni zahtjevi
hu: Beérkező kérések
id: Permintaan yang masuk
it: Richieste in arrivo
ko: 수신 요청
ms: Permintaan masuk
nb: Innkommende forespørsler
nl: Inkomende verzoeken
pl: Przychodzące prośby
pt_pt: Pedidos recebidos
ro: Cereri primite
ru: Входящие запросы
sk: Prichádzajúce žiadosti
sv: Inkommande förfrågningar
th: คำขอที่เข้ามา
tr: Gelen istekler
uk: Вхідні запити
vi: Yêu cầu đến
zh_hans: 传入请求

# page.newChat.tab.outcoming
source: Outcoming
ar: الصادرة
cs: Odchozí
da: Kommende
de: Ausgehend
el: Έρχεται
es: Saliente
fi: Tulossa
fr: À venir
he: יוצא
hi: बाहर निकल रहा है
hr: Izlazni
hu: Kimenő
id: Hasil
it: In uscita
ko: 결과
ms: Keluar
nb: Kommende
nl: Uitkomend
pl: Wychodzący
pt_pt: Próximo
ro: Ieșire
ru: Исходящий
sk: Odchádzajúce
sv: Ut kommer
th: กำลังจะเกิดขึ้น
tr: Çıkış
uk: Вихідні
vi: Sắp ra mắt
zh_hans: 成果

# page.newChat.tab.outcoming.0
source: Empty
ar: فارغة
cs: Prázdný
da: Tom
de: Leer
el: Αδειάζω
es: Vacío
fi: Tyhjä
fr: Vide
he: ריק
hi: खाली
hr: Prazan
hu: Üres
id: Kosong
it: Vuoto
ko: 빈
ms: Kosong
nb: Tømme
nl: Leeg
pl: Pusty
pt_pt: Vazio
ro: Gol
ru: Пустой
sk: Prázdny
sv: Tömma
th: ว่างเปล่า
tr: Boş
uk: Порожній
vi: Trống
zh_hans: 空的

# page.newChat.tab.outcoming.n
source: Cancel all
ar: ألغ الكل
cs: Zrušit vše
da: Annuller alt
de: Alle Absagen
el: Ακύρωση όλων
es: Cancelalo todo
fi: Peruuta kaikki
fr: Annuler tout
he: בטל הכל
hi: सब रद्द करो
hr: Otkaži sve
hu: Mindent töröl
id: Batalkan semua
it: Cancella tutto
ko: 모두 취소
ms: Batalkan semua
nb: Avbryt alle
nl: Verwijder alles
pl: Odwołaj wszystko
pt_pt: Cancelar tudo
ro: Anulați toate
ru: Отменить все
sk: Zrušiť všetko
sv: Avbryt alla
th: ยกเลิกทั้งหมด
tr: Hepsini iptal et
uk: Скасувати все
vi: Hủy bỏ tất cả
zh_hans: 全部取消

# page.newChat.tab.outcoming.placeholder.subtitle
source: You have no outcoming friend requests
ar: ليس لديك طلبات صداقة واردة
cs: Nemáte žádné odchozí žádosti o přátelství
da: Du har ingen kommende venneanmodninger
de: Sie haben keine ausgehenden Freundschaftsanfragen
el: Δεν έχετε εξερχόμενα αιτήματα για φίλους
es: No tienes solicitudes de amistad pendientes
fi: Sinulla ei ole lähteviä kaveripyyntöjä
fr: Vous n avez aucune demande d ami à venir
he: אין לך בקשות חבר
hi: आपके पास कोई आगामी मित्र अनुरोध नहीं है
hr: Nemate izlaznih zahtjeva za prijateljstvo
hu: Nincs kimenő barátkérésed
id: Anda tidak memiliki permintaan pertemanan keluar
it: Non hai richieste di amicizia in arrivo
ko: 보내는 친구 요청이 없습니다.
ms: Anda tidak mempunyai permintaan rakan keluar
nb: Du har ingen kommende venneforespørsler
nl: Je hebt geen uitgaande vriendschapsverzoeken
pl: Nie masz żadnych wychodzących zaproszeń do znajomych
pt_pt: Você não tem pedidos de amizade próximos
ro: Nu aveți nicio solicitare de prietenie
ru: У вас нет исходящих запросов о дружбе
sk: Nemáte žiadne odchádzajúce žiadosti o priateľstvo
sv: Du har inga kommande vänförfrågningar
th: คุณไม่มีคำขอเป็นเพื่อน
tr: Gelen arkadaşlık isteğin yok
uk: У вас немає вихідних запитів до друзів
vi: Bạn không có lời mời kết bạn nào
zh_hans: 您没有即将收到的好友请求

# page.newChat.tab.outcoming.placeholder.title
source: No requests
ar: لا توجد طلبات
cs: Žádné požadavky
da: Ingen anmodninger
de: Keine Anfragen
el: Χωρίς αιτήματα
es: Sin solicitudes
fi: Ei pyyntöjä
fr: Aucune demande
he: אין בקשות
hi: कोई अनुरोध नहीं
hr: Nema zahtjeva
hu: Nincsenek kérések
id: Tidak ada permintaan
it: Nessuna richiesta
ko: 요청 없음
ms: Tiada permintaan
nb: Ingen forespørsler
nl: Geen verzoeken
pl: Żadnych próśb
pt_pt: Sem pedidos
ro: Fără cereri
ru: Нет запросов
sk: Žiadne žiadosti
sv: Inga förfrågningar
th: ไม่มีการร้องขอ
tr: İstek yok
uk: Жодних запитів
vi: Không có yêu cầu
zh_hans: 没有要求

# page.newChat.tab.outcoming.title
source: Outcoming requests
ar: الطلبات الواردة
cs: Odchozí žádosti
da: Kommende anmodninger
de: Ausgehende Anfragen
el: Επερχόμενα αιτήματα
es: Solicitudes salientes
fi: Lähtevät pyynnöt
fr: Demandes à venir
he: בקשות עתידיות
hi: आने वाले अनुरोध
hr: Odlazni zahtjevi
hu: Kimenő kérések
id: Permintaan yang keluar
it: Richieste in arrivo
ko: 나가는 요청
ms: Permintaan yang akan datang
nb: Kommende forespørsler
nl: Uitkomende verzoeken
pl: Wychodzące prośby
pt_pt: Próximas solicitações
ro: Cereri viitoare
ru: Исходящие запросы
sk: Odchádzajúce žiadosti
sv: Kommande förfrågningar
th: คำขอออก
tr: Gelen istekler
uk: Вихідні запити
vi: Yêu cầu sắp tới
zh_hans: 即将到来的请求

# page.newChat.tab.search.placeholder
source: Search users
ar: بحث المستخدمين
cs: Hledat uživatele
da: Søg efter brugere
de: Benutzer suchen
el: Αναζήτηση χρηστών
es: Buscar usuarios
fi: Hae käyttäjiä
fr: Rechercher des utilisateurs
he: חפש משתמשים
hi: उपयोगकर्ताओं को खोजें
hr: Pretražite korisnike
hu: Keresés a felhasználók között
id: Cari pengguna
it: Cerca utenti
ko: 사용자 검색
ms: Cari pengguna
nb: Søk etter brukere
nl: Zoek gebruikers
pl: Wyszukaj użytkowników
pt_pt: Usuários de pesquisa
ro: Căutați utilizatori
ru: Поиск пользователей
sk: Vyhľadajte používateľov
sv: Sök användare
th: ค้นหาผู้ใช้
tr: Kullanıcı ara
uk: Пошук користувачів
vi: Tìm kiếm người dùng
zh_hans: 搜索用户

# page.newChat.title
source: Contacts
ar: جهات الاتصال
cs: Kontakty
da: Kontakter
de: Kontakte
el: Επαφές
es: Contactos
fi: Yhteystiedot
he: אנשי קשר
hi: संपर्क
hr: Kontakti
hu: Névjegyek
id: Kontak
it: Contatti
ko: 콘택트 렌즈
ms: Kenalan
nb: Kontakter
nl: Contacten
pl: Łączność
pt_pt: Contatos
ro: Contacte
ru: Контакты
sk: Kontakty
sv: Kontakter
th: ผู้ติดต่อ
tr: Kişiler
uk: Контакти
vi: Liên lạc
zh_hans: 联络人

# page.profile.complete.button
source: COMPLETE NOW
ar: أكمل الآن
cs: KOMPLETNÍ HNED TEĎ
da: Fuldfør nu
de: JETZT BEENDEN
el: ΟΛΟΚΛΗΡΩΤΕ ΤΩΡΑ
es: COMPLETE AHORA
fi: TÄYTÄ NYT
fr: TERMINEZ MAINTENANT
he: השלם עכשיו
hi: अभी पूरा करें
hr: ZAVRŠITE SADA
hu: MOST TELJESEN
id: SELESAI SEKARANG
it: COMPLETA ORA
ko: 지금 완료
ms: SELESAI SEKARANG
nb: FULLFØR NÅ
nl: NU COMPLEET
pl: ZAKOŃCZ TERAZ
pt_pt: COMPLETE AGORA
ro: COMPLETĂ ACUM
ru: ЗАПОЛНИТЬ СЕЙЧАС
sk: KOMPLETNÉ TERAZ
sv: Färdigställ nu
th: เสร็จสิ้นตอนนี้
tr: ŞİMDİ TAMAMLA
uk: ЗАВЕРШИТИ ЗАРАЗ
vi: HOÀN THÀNH NGAY
zh_hans: 立即完成

# page.profile.complete.description
source: Unlock all Vijo features by adding games and description to your profile
ar: افتح جميع ميزات Vijo عن طريق إضافة الألعاب والوصف إلى ملف التعريف الخاص بك
cs: Odemkněte všechny funkce Vijo přidáním her a popisu do svého profilu
da: Lås alle Vijo-funktioner op ved at tilføje spil og beskrivelse til din profil
de: Schalte alle Vijo-Funktionen frei, indem du deinem Profil Spiele und Beschreibungen hinzufügst
el: Ξεκλειδώστε όλες τις λειτουργίες Vijo προσθέτοντας παιχνίδια και περιγραφή στο προφίλ σας
es: Desbloquee todas las funciones de Vijo agregando juegos y descripciones a su perfil
fi: Avaa kaikki Vijo-ominaisuudet avaamalla pelejä ja kuvausta profiiliin
fr: Débloquez toutes les fonctionnalités de Vijo en ajoutant des jeux et une description à votre profil
he: בטל את הנעילה של כל תכונות ה- Vijo על ידי הוספת משחקים ותיאור לפרופיל שלך
hi: अपने प्रोफ़ाइल में गेम और विवरण जोड़कर सभी विजो सुविधाओं को अनलॉक करें
hr: Otključajte sve Vijo značajke dodavanjem igara i opisa na svoj profil
hu: Oldja fel a Vijo összes funkcióját játékok és leírások hozzáadásával a profiljához
id: Buka kunci semua fitur Vijo dengan menambahkan game dan deskripsi ke profil Anda
it: Sblocca tutte le funzionalità di Vijo aggiungendo giochi e descrizioni al tuo profilo
ko: 프로필에 게임과 설명을 추가하여 모든 Vijo 기능을 잠금 해제하세요
ms: Buka kunci semua ciri Vijo dengan menambahkan permainan dan keterangan ke profil anda
nb: Lås opp alle Vijo-funksjonene ved å legge til spill og beskrivelse i profilen din
nl: Ontgrendel alle Vijo-functies door games en beschrijving aan je profiel toe te voegen
pl: Odblokuj wszystkie funkcje Vijo, dodając gry i opis do swojego profilu
pt_pt: Desbloqueie todos os recursos do Vijo adicionando jogos e descrições ao seu perfil
ro: Deblocați toate caracteristicile Vijo adăugând jocuri și descriere în profilul dvs.
ru: Разблокируйте все функции Vijo, добавив игры и описание в свой профиль
sk: Odomknite všetky funkcie Vijo pridaním hier a popisu do svojho profilu
sv: Lås upp alla Vijo-funktioner genom att lägga till spel och beskrivning i din profil
th: ปลดล็อกคุณสมบัติ Vijo ทั้งหมดโดยเพิ่มเกมและคำอธิบายลงในโปรไฟล์ของคุณ
tr: Profilinize oyunlar ve açıklamalar ekleyerek tüm Vijo özelliklerinin kilidini açın
uk: Розблокуйте всі функції Vijo, додавши ігри та опис у свій профіль
vi: Mở khóa tất cả các tính năng của Vijo bằng cách thêm trò chơi và mô tả vào hồ sơ của bạn
zh_hans: 通过在个人资料中添加游戏和说明来解锁所有Vijo功能

# page.profile.complete.title
source: Complete profile
ar: الملف الشخصي الكامل
cs: Kompletní profil
da: Komplet profil
de: Vollständiges Profil
el: Πλήρες προφίλ
es: Perfil completo
fi: Täydellinen profiili
fr: Profil complet
he: פרופיל מלא
hi: पूरी प्रोफ़ाइल
hr: Kompletni profil
hu: Teljes profil
id: Profil lengkap
it: Profilo completo
ko: 완전한 프로필
ms: Profil lengkap
nb: Komplett profil
nl: Volledig profiel
pl: Uzupełnij profil
pt_pt: Perfil completo
ro: Profil complet
ru: Полный профиль
sk: Kompletný profil
sv: Komplett profil
th: โปรไฟล์ที่สมบูรณ์
tr: Profilini Tamamla
uk: Повний профіль
vi: Hoàn thành hồ sơ
zh_hans: 完整的个人资料

# page.profile.friends.subtitle.1
source: 1 player want to be your friend
ar: لاعب واحد يريد أن يكون صديقك
cs: 1 hráč chce být vaším přítelem
da: 1 spiller ønsker at være din ven
de: 1 Spieler möchte dein Freund sein
el: 1 παίκτης θέλει να γίνει φίλος σας
es: 1 jugador quiere ser tu amigo
fi: 1 pelaaja haluaa olla ystäväsi
fr: 1 joueur veut être votre ami
he: שחקן אחד רוצה להיות חבר שלך
hi: 1 खिलाड़ी आपका दोस्त बनना चाहता है
hr: 1 igrač želi biti vaš prijatelj
hu: 1 játékos szeretne a barátod lenni
id: 1 pemain ingin menjadi temanmu
it: 1 giocatore vuole essere tuo amico
ko: 1 명의 플레이어가 당신의 친구가되고 싶어합니다
ms: 1 pemain mahu menjadi rakan anda
nb: 1 spiller ønsker å være din venn
nl: 1 speler wil je vriend zijn
pl: 1 gracz chce być Twoim przyjacielem
pt_pt: 1 jogador quer ser seu amigo
ro: Un jucător vrea să-ți fie prieten
ru: 1 игрок хочет быть твоим другом
sk: 1 hráč chce byť vaším priateľom
sv: 1 spelare vill vara din vän
th: ผู้เล่น 1 คนต้องการเป็นเพื่อนกับคุณ
tr: 1 oyuncu arkadaşın olmak istiyor
uk: 1 гравець хоче стати вашим другом
vi: 1 người chơi muốn trở thành bạn của bạn
zh_hans: 1位玩家想成为您的朋友
