Repository: PLAYGRA/Vijo-Localization
Catalog: Localization/*.lproj/Localizable.strings
Languages: ar, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ko, ms, nb, nl, pl, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans

# page.settings.supporting
source: Supporting
ar: دعم
cs: Vedlejší
da: Støtter
de: Unterstützen
el: Υποστήριξη
es: Secundario
fi: Tukee
fr: Justificatif
he: תומך
hi: सहायक
hr: Podrška
hu: Támogató
id: Mendukung
it: Supporto
ko: 지원
ms: Menyokong
nb: Støttende
nl: Ondersteunend
pl: Wspierający
pt_pt: De apoio
ro: De sprijin
ru: Поддерживающий
sk: Podporné
sv: Stödjande
th: สนับสนุน
tr: Destekleyici
uk: Підтримка
vi: Hỗ trợ
zh_hans: 配套

# page.settings.supporting.date
source: from $date
ar: من ${date}
cs: od ${date}
da: fra ${date}
de: von ${date}
el: από ${date}
es: de ${date}
fi: alkaen ${date}
fr: de ${date}
he: מ- ${date}
hi: ${date} से
hr: od ${date}
hu: innen: ${date}
id: dari ${date}
it: da ${date}
ko: ${date}에서
ms: dari ${date}
nb: fra ${date}
nl: van ${date}
pl: od ${date}
pt_pt: de ${date}
ro: de la ${date}
ru: от ${date}
sk: od ${date}
sv: från ${date}
th: จาก ${date}
tr: ${date}
uk: від ${date}
vi: từ ${date}
zh_hans: 来自${date}

# page.settings.terms
source: Terms of Service
ar: شروط الخدمة
cs: Podmínky služby
da: Servicevilkår
de: Nutzungsbedingungen
el: Όροι χρήσης
es: Términos de servicio
fi: Käyttöehdot
fr: Conditions d utilisation
he: תנאי השירות
hi: सेवा की शर्तें
hr: Uvjeti pružanja usluge
hu: Szolgáltatási feltételek
id: Persyaratan Layanan
it: Termini di servizio
ko: 서비스 약관
ms: Syarat Perkhidmatan
nb: Vilkår for bruk
nl: Servicevoorwaarden
pl: Warunki usługi
pt_pt: Termos de serviço
ro: Termenii serviciului
ru: условия обслуживания
sk: Podmienky služby
sv: Användarvillkor
th: เงื่อนไขการให้บริการ
tr: Kullanım Şartları
uk: Умови обслуговування
vi: Điều khoản dịch vụ
zh_hans: 服务条款

# page.settings.title
source: Settings
ar: إعدادات
cs: Nastavení
da: Indstillinger
de: die Einstellungen
el: Ρυθμίσεις
es: Configuraciones
fi: asetukset
fr: Réglages
he: הגדרות
hi: समायोजन
hr: Postavke
hu: Beállítások
id: Pengaturan
it: impostazioni
ko: 설정
ms: Tetapan
nb: Innstillinger
nl: Instellingen
pl: Ustawienia
pt_pt: Configurações
ro: Setări
ru: Настройки
sk: nastavenie
sv: inställningar
th: การตั้งค่า
tr: Ayarlar
uk: Налаштування
vi: Cài đặt
zh_hans: 设定值

# page.socialNetworks.title
source: Add social media
ar: أضف وسائل التواصل الاجتماعي
cs: Přidejte sociální média
da: Tilføj sociale medier
de: Fügen Sie soziale Medien hinzu
el: Προσθήκη κοινωνικών μέσων
es: Agregar redes sociales
fi: Lisää sosiaalinen media
fr: Ajouter des médias sociaux
he: הוסף מדיה חברתית
hi: सोशल मीडिया को जोड़ें
hr: Dodajte društvene medije
hu: Adja hozzá a közösségi médiát
id: Tambahkan media sosial
it: Aggiungi social media
ko: 소셜 미디어 추가
ms: Tambah media sosial
nb: Legg til sosiale medier
nl: Voeg social media toe
pl: Dodaj media społecznościowe
pt_pt: Adicionar mídia social
ro: Adăugați rețele sociale
ru: Добавить социальные сети
sk: Pridajte sociálne médiá
sv: Lägg till sociala medier
th: เพิ่มโซเชียลมีเดีย
tr: Sosyal medya ekle
uk: Додайте соціальні медіа
vi: Thêm phương tiện truyền thông xã hội
zh_hans: 添加社交媒体

# page.store.button.ad.subtitle.chat
source: tap here to participate
ar: اضغط هنا للمشاركة
cs: Klepnutím sem se můžete zúčastnit
da: tryk her for at deltage
de: Tippen Sie hier, um teilzunehmen
el: πατήστε εδώ για συμμετοχή
es: toca aquí para participar
fi: napauta tätä osallistua
fr: appuyez ici pour participer
he: הקש כאן כדי להשתתף
hi: भाग लेने के लिए यहां टैप करें
hr: dodirnite ovdje za sudjelovanje
hu: koppintson ide a részvételhez
id: ketuk di sini untuk berpartisipasi
it: tocca qui per partecipare
ko: 참여하려면 여기를 탭하세요
ms: ketik di sini untuk mengambil bahagian
nb: trykk her for å delta
nl: tik hier om deel te nemen
pl: dotknij tutaj, aby wziąć udział
pt_pt: toque aqui para participar
ro: apăsați aici pentru a participa
ru: нажмите здесь, чтобы принять участие
sk: Klepnutím sem sa zúčastnite
sv: tryck här för att delta
th: แตะที่นี่เพื่อเข้าร่วม
tr: katılmak için buraya dokunun
uk: натисніть тут, щоб взяти участь
vi: nhấn vào đây để tham gia
zh_hans: 点击此处参加

# page.store.button.ad.subtitle.store
source: swipe here to participate
ar: انتقد هنا للمشاركة
cs: přejetím sem se zúčastnit
da: stryg her for at deltage
de: Wischen Sie hier, um teilzunehmen
el: σύρετε εδώ για συμμετοχή
es: desliza aquí para participar
fi: pyyhkäise täällä osallistua
fr: glissez ici pour participer
he: החלק כאן כדי להשתתף
hi: भाग लेने के लिए यहां स्वाइप करें
hr: prijeđite ovdje da biste sudjelovali
hu: húzza ide a részvételhez
id: gesek di sini untuk berpartisipasi
it: scorri qui per partecipare
ko: 참여하려면 여기를 스 와이프하세요.
ms: sapu di sini untuk mengambil bahagian
nb: sveip her for å delta
nl: veeg hier om deel te nemen
pl: przesuń tutaj, aby wziąć udział
pt_pt: deslize aqui para participar
ro: glisați aici pentru a participa
ru: проведите сюда, чтобы принять участие
sk: Prejdite sem a zúčastnite sa
sv: svep här för att delta
th: ปัดที่นี่เพื่อเข้าร่วม
tr: katılmak için burayı kaydırın
uk: проведіть сюди, щоб взяти участь
vi: vuốt vào đây để tham gia
zh_hans: 在这里滑动即可参加

# page.store.button.ad.title
source: Available now
ar: متوفر في الوقت الحاضر
cs: Nyní dostupný
da: Tilgængelig nu
de: Jetzt verfügbar
el: Διαθέσιμο τώρα
es: Disponible ahora
fi: Saatavilla nyt
fr: Disponible dès maintenant
he: זמין כעת
hi: अब उपलब्ध है
hr: Dostupno sada
hu: Most elérhető
id: Tersedia sekarang
it: Disponibile ora
ko: 지금 사용 가능
ms: Boleh didapati sekarang
nb: Tilgjengelig nå
nl: Nu beschikbaar
pl: Już dostępny
pt_pt: Disponível agora
ro: Disponibil acum
ru: Доступен сейчас
sk: Teraz dostupné
sv: Tillgänglig nu
th: ใช้ได้ในขณะนี้
tr: Şu an müsait
uk: Наявний зараз
vi: Sẵn ngay bây giờ
zh_hans: 现在有空

# page.store.button.buy.subtitle
source: buy more for $price each
ar: شراء المزيد مقابل ${price} لكل منهما
cs: koupit více za ${price}
da: køb mere for ${price} hver
de: kaufe mehr für jeweils ${price}
el: αγοράστε περισσότερα για ${price} το καθένα
es: compre más por ${price} cada uno
fi: osta lisää hintaan ${price}
fr: acheter plus pour ${price} chacun
he: קנה יותר עבור ${price} כל אחד
hi: प्रत्येक के लिए ${price} अधिक खरीदें
hr: kupite više za ${price} svaki
hu: többet vásárol ${price} darabonként
id: beli lebih banyak untuk masing-masing ${price}
it: acquistane di più per ${price} ciascuno
ko: 각각 ${price}에 대해 더 구입
ms: beli lebih banyak untuk ${price} setiap satu
nb: kjøp mer for ${price} hver
nl: koop meer voor ${price} elk
pl: kup więcej za ${price} każdego
pt_pt: compre mais por ${price} cada
ro: cumpărați mai mult pentru ${price} fiecare
ru: купить больше по ${price} каждый
sk: kúpiť viac za ${price}
sv: köp mer för ${price} vardera
th: ซื้อเพิ่มในราคา ${price} แต่ละชิ้น
tr: her biri ${price} için daha fazla satın alın
uk: купуйте більше за ${price} кожного
vi: mua nhiều hơn cho ${price} mỗi cái
zh_hans: 每个购买更多${price}

# page.store.button.buy.title
source: My tickets $tickets
ar: التذاكر الخاصة بي ${tickets}
cs: Moje lístky ${tickets}
da: Mine billetter ${tickets}
de: Meine Tickets ${tickets}
el: Τα εισιτήριά μου ${tickets}
es: Mis entradas ${tickets}
fi: Omat liput ${tickets}
fr: Mes billets ${tickets}
he: הכרטיסים שלי ${tickets}
hi: मेरे टिकट ${tickets}
hr: Moje karte ${tickets}
hu: Jegyeim ${tickets}
id: Tiket saya ${tickets}
it: I miei biglietti ${tickets}
ko: 내 티켓 ${tickets}
ms: Tiket saya ${tickets}
nb: Mine billetter ${tickets}
nl: Mijn tickets ${tickets}
pl: Moje bilety ${tickets}
pt_pt: Meus ingressos ${tickets}
ro: Biletele mele ${tickets}
ru: Мои билеты ${tickets}
sk: Moje lístky ${tickets}
sv: Mina biljetter ${tickets}
th: ตั๋วของฉัน ${tickets}
tr: Biletlerim ${tickets}
uk: Мої квитки ${tickets}
vi: Vé của tôi ${tickets}
zh_hans: 我的门票${tickets}

# page.store.button.delivered.subtitle
source: Confirm receipt
ar: تأكيد استلام
cs: Potvrdit účtenku
da: Bekræft modtagelse
de: Empfang bestätigen
el: Επιβεβαίωση απόδειξης
es: Confirmar recibo
fi: Vahvista kuitti
fr: Confirmer la réception
he: אשר קבלה
hi: प्राप्ति की पुष्टि
hr: Potvrdite primitak
hu: Megerősíti átvételét
id: Konfirmasi penerimaan
it: Conferma la ricezione
ko: 영수증 확인
ms: Sahkan resit
nb: Bekreft kvittering
nl: Bevestig de ontvangst
pl: Potwierdzenie odbioru
pt_pt: Confirme o recebimento
ro: Confirma primirea
ru: Подтвердить получение
sk: Potvrďte príjem
sv: Bekräfta mottagandet
th: ยืนยันใบเสร็จ
tr: Makbuzu onaylayın
uk: Підтвердити отримання
vi: Xác nhận
zh_hans: 确认收据

# page.store.button.delivered.title
source: Parcel delivered
ar: تسليم الطرود
cs: Zásilka doručena
da: Pakke leveret
de: Paket geliefert
el: Το δέμα παραδόθηκε
es: Paquete entregado
fi: Paketti toimitettu
fr: Colis livré
he: חבילה נמסרה
hi: पार्सल दिया
hr: Paket isporučen
hu: Csomagot kézbesítettek
id: Paket dikirim
it: Pacco consegnato
ko: 택배 배송
ms: Bungkusan dihantar
nb: Pakke levert
nl: Pakket bezorgd
pl: Przesyłka dostarczona
pt_pt: Pacote entregue
ro: Colet livrat
ru: Посылка доставлена
sk: Zásielka doručená
sv: Paket levererat
th: จัดส่งพัสดุ
tr: Parsel teslim edildi
uk: Посилка доставлена
vi: giao hàng
zh_hans: 包裹交付

# page.store.button.deliveryAddress.subtitle
source: Enter your address
ar: أدخل عنوانك
cs: Zadejte svoji adresu
da: Indtast din adresse
de: Geben Sie Ihre Adresse ein
el: Εισαγάγετε τη διεύθυνσή σας
es: Ingrese su direccion
fi: Kirjoita osoitteesi
fr: Entrez votre adresse
he: הזן את הכתובת שלך
hi: अपना पता दर्ज करें
hr: Unesite svoju adresu
hu: Írja be a címét
id: Masukkan alamat Anda
it: Inserisci il tuo indirizzo
ko: 주소를 입력하세요
ms: Masukkan alamat anda
nb: Skriv inn adressen din
nl: Voer uw adres in
pl: Wpisz swój adres
pt_pt: Digite seu endereço
ro: Introduceți adresa dvs.
ru: Введите ваш адрес
sk: Zadajte svoju adresu
sv: Ange din adress
th: ป้อนที่อยู่ของคุณ
tr: Adresinizi girin
uk: Введіть свою адресу
vi: Nhập địa chỉ của bạn
zh_hans: 输入你的地址

# page.store.button.deliveryAddress.title
source: Delivery address
ar: عنوان التسليم
cs: Doručovací adresa
da: Leveringsadresse
de: Lieferadresse
el: Διεύθυνση παράδοσης
es: Dirección de entrega
fi: Toimitusosoite
fr: Adresse de livraison
he: כתובת למשלוח
hi: डिलिवरी का पता
hr: Adresa dostave
hu: Szállítási cím
id: Alamat pengiriman
it: Indirizzo di consegna
ko: 배달 주소
ms: Alamat penghantaran
nb: Leveringsadresse
nl: Bezorgadres
pl: Adres dostawy
pt_pt: Endereço de entrega
ro: Adresă de livrare
ru: Адрес доставки
sk: Adresa dodania
sv: Leveransadress
th: ที่อยู่สำหรับการจัดส่ง
tr: Teslimat adresi
uk: Адреса доставки
vi: Địa chỉ giao hàng
zh_hans: 邮寄地址

# page.store.button.digitalNotReceived.subtitle
source: your code is on the way
ar: كودك في الطريق
cs: váš kód je na cestě
da: din kode er på vej
de: Ihr Code ist unterwegs
el: ο κωδικός σας είναι στο δρόμο
es: tu código está en camino
fi: koodisi on matkalla
fr: votre code est en route
he: הקוד שלך בדרך
hi: आपका कोड रास्ते में है
hr: vaš je kod na putu
hu: a kódod úton van
id: kode Anda sedang dikirim
it: il tuo codice è in arrivo
ko: 코드가 전송 중입니다.
ms: kod anda dalam perjalanan
nb: koden din er på vei
nl: uw code is onderweg
pl: Twój kod jest w drodze
pt_pt: seu código está a caminho
ro: codul dvs. este pe drum
ru: ваш код уже в пути
sk: váš kód je na ceste
sv: din kod är på väg
th: รหัสของคุณกำลังมาถึง
tr: kodunuz yolda
uk: ваш код на шляху
vi: mã của bạn đang trên đường
zh_hans: 您的代码在路上

# page.store.button.digitalNotReceived.title
source: Preparing…
ar: خطة…
cs: Připravuje se…
da: Forbereder ...
de: Vorbereiten…
el: Προετοιμασία…
es: Preparando…
fi: Valmistellaan…
fr: En train de préparer…
he: מכין…
hi: तैयार कर रहे हैं…
hr: Priprema ...
hu: Előkészítés…
id: Mempersiapkan…
it: Preparazione…
ko: 준비 중…
ms: Menyiapkan…
nb: Forbereder…
nl: Voorbereidingen treffen…
pl: Przygotowuję…
pt_pt: Preparando…
ro: Se pregătește ...
ru: Подготовка…
sk: Príprava…
sv: Förbereder ...
th: เตรียม…
tr: Hazırlanıyor…
uk: Підготовка…
vi: Đang chuẩn bị…
zh_hans: 正在准备…

# page.store.button.digitalNotSeen.subtitle
source: copy to clipboard
ar: نسخ إلى الحافظة
cs: zkopírovat do schránky
da: Kopier til udklipsholder
de: in die Zwischenablage kopieren
el: Αντιγραφή στο πρόχειρο
es: copiar al portapapeles
fi: Kopioi leikepöydälle
fr: copier dans le presse-papier
he: העתק ללוח
hi: क्लिपबोर्ड पर कॉपी करें
hr: kopirati u međuspremnik
hu: másolja a vágólapra
id: menyalin ke clipboard
it: copia negli appunti
ko: 클립 보드에 복사
ms: salin ke papan keratan
nb: kopiere til utklippstavle
nl: Kopieer naar klembord
pl: skopiuj do schowka
pt_pt: copiar para área de transferência
ro: copiați în clipboard
ru: скопировать в буфер обмена
sk: skopírovať do schránky
sv: kopiera till Urklipp
th: คัดลอกไปที่คลิปบอร์ด
tr: panoya kopyala
uk: Копіювати в буфер обміну
vi: sao chép vào clipboard
zh_hans: 复制到剪贴板

# page.store.button.digitalNotSeen.title
source: Reveal code
ar: كشف الكود
cs: Odhalit kód
da: Afslør kode
de: Code anzeigen
el: Αποκάλυψη κώδικα
es: Revelar código
fi: Paljasta koodi
fr: Révéler le code
he: לחשוף קוד
hi: प्रकट कोड
hr: Otkrivanje koda
hu: Kód felfedése
id: Tunjukkan kode
it: Rivela il codice
ko: 코드 공개
ms: Mendedahkan kod
nb: Avslør kode
nl: Onthul code
pl: Odkryj kod
pt_pt: Revelar código
ro: Revelați codul
ru: Показать код
sk: Odhaliť kód
sv: Avslöja koden
th: เปิดเผยรหัส
tr: Kodu göster
uk: Розкрити код
vi: Tiết lộ mã
zh_hans: 显示代码

# page.store.button.digitalSeen.subtitle
source: Thanks for using Vijo
ar: شكرا لاستخدام فيجو
cs: Děkujeme, že používáte Vijo
da: Tak for brug af Vijo
de: Vielen Dank, dass Sie Vijo verwenden
el: Ευχαριστούμε που χρησιμοποιήσατε το Vijo
es: Gracias por usar Vijo
fi: Kiitos Vijon käytöstä
fr: Merci d utiliser Vijo
he: תודה על השימוש בוויג ו
hi: विजो का उपयोग करने के लिए धन्यवाद
hr: Hvala što koristite Vijo
hu: Köszönjük, hogy a Vijo-t használta
id: Terima kasih telah menggunakan Vijo
it: Grazie per aver utilizzato Vijo
ko: Vijo를 사용해 주셔서 감사합니다
ms: Terima kasih kerana menggunakan Vijo
nb: Takk for at du bruker Vijo
nl: Bedankt voor het gebruik van Vijo
pl: Dziękujemy za skorzystanie z Vijo
pt_pt: Obrigado por usar Vijo
ro: Vă mulțumim că ați folosit Vijo
ru: Спасибо за использование Vijo
sk: Ďakujeme, že používate Vijo
sv: Tack för att du använder Vijo
th: ขอบคุณที่ใช้ Vijo
tr: Vijo yu kullandığınız için teşekkürler
uk: Дякуємо за використання Vijo
vi: Cảm ơn vì đã sử dụng Vijo
zh_hans: 感谢您使用Vijo

# page.store.button.digitalSeen.title
source: Done
ar: منجز
cs: Hotovo
da: Færdig
de: Getan
el: Εγινε
es: Hecho
fi: Tehty
fr: Terminé
he: בוצע
hi: किया हुआ
hr: Gotovo
hu: Kész
id: Selesai
it: Fatto
ko: 끝난
ms: Selesai
nb: Ferdig
nl: Gedaan
pl: Gotowe
pt_pt: Feito
ro: Terminat
ru: Готово
sk: hotový
sv: Gjort
th: เสร็จแล้ว
tr: Bitti
uk: Готово
vi: Làm xong
zh_hans: 完成了

# page.store.button.editAddress
source: edit address ${h}h ${m}m ${s}s
ar: تعديل العنوان ${h} س ${m} د ${s} ث
cs: upravit adresu ${h} h ${m} m ${s} s
da: rediger adresse ${h} t ${m} m ${s} s
de: Adresse ${h} h ${m} m ${s} s bearbeiten
el: επεξεργασία διεύθυνσης ${h} h ${m} m ${s} s
es: editar dirección ${h} h ${m} m ${s} s
fi: muokkaa osoitetta ${h} h ${m} m ${s} s
fr: modifier l adresse ${h} h ${m} m ${s} s
he: ערוך את הכתובת ${h} h ${m} m ${s} s
hi: पता ${h} h ${m} m ${s} s संपादित करें
hr: uredi adresu ${h} h ${m} m ${s} s
hu: cím szerkesztése ${h} h ${m} m ${s} s
id: edit alamat ${h} j ${m} m ${s} d
it: modifica indirizzo ${h} h ${m} m ${s} s
ko: 주소 수정 ${h} h ${m} m ${s} s
ms: edit alamat ${h} j ${m} m ${s} s
nb: rediger adresse ${h} t ${m} m ${s} s
nl: adres bewerken ${h} u ${m} m ${s} s
pl: edytuj adres ${h} godz. ${m} m ${s} s
pt_pt: editar endereço ${h} h ${m} m ${s} s
ro: modificați adresa ${h} h ${m} m ${s} s
ru: изменить адрес ${h} ч ${m} м ${s} с
sk: upraviť adresu ${h} h ${m} m ${s} s
sv: redigera adressen ${h} h ${m} m ${s} s
th: แก้ไขที่อยู่ ${h} ชม. ${m} ม. ${s}
tr: adresi düzenle ${h} s ${m} m ${s} s
uk: редагувати адресу ${h} h ${m} m ${s} s
vi: chỉnh sửa địa chỉ ${h} giờ ${m} phút ${s} giây
zh_hans: 编辑地址${h} h ${m} m ${s} s

# page.store.button.packing.title
source: Packing your prize
ar: حزم جائزتك
cs: Balení ceny
da: Pakning af din præmie
de: Packen Sie Ihren Preis
el: Συσκευασία του βραβείου σας
es: Empacando tu premio
fi: Pakkaat palkintosi
fr: Emballer votre prix
he: אריזת הפרס שלך
hi: अपना पुरस्कार पैक करना
hr: Pakiranje nagrade
hu: Csomagolja a nyereményét
id: Kemasi hadiah Anda
it: Preparando il tuo premio
ko: 상품 포장
ms: Mengemas hadiah anda
nb: Pakker premien din
nl: Je prijs inpakken
pl: Pakowanie nagrody
pt_pt: Embalando seu prêmio
ro: Îți împachetezi premiul
ru: Упаковка вашего приза
sk: Balenie vašej ceny
sv: Packar ditt pris
th: บรรจุรางวัลของคุณ
tr: Ödülünüzü hazırlıyoruz
uk: Упакуйте свій приз
vi: Đóng gói giải thưởng của bạn
zh_hans: 打包您的奖品

# page.store.button.rarity.subtitle
source: is required to continue
ar: مطلوب للمتابعة
cs: je nutné pokračovat
da: kræves for at fortsætte
de: ist erforderlich, um fortzufahren
el: απαιτείται για να συνεχίσετε
es: se requiere para continuar
fi: on jatkettava
fr: est nécessaire pour continuer
he: נדרש להמשיך
hi: जारी रखने के लिए आवश्यक है
hr: je potreban za nastavak
hu: szükséges a folytatáshoz
id: diperlukan untuk melanjutkan
it: è necessario per continuare
ko: 계속하려면
ms: diperlukan untuk meneruskan
nb: kreves for å fortsette
nl: is vereist om door te gaan
pl: jest wymagane, aby kontynuować
pt_pt: é necessário continuar
ro: este necesar pentru a continua
ru: требуется для продолжения
sk: je potrebné pokračovať
sv: krävs för att fortsätta
th: จำเป็นต้องดำเนินการต่อ
tr: devam etmek gerekiyor
uk: потрібно продовжити
vi: được yêu cầu tiếp tục
zh_hans: 需要继续

# page.store.button.rarity.title
source: $rarity badge
ar: ${rarity} شارة
cs: Odznak ${rarity}
de: ${rarity} Abzeichen
el: ${rarity} σήμα
es: Insignia de ${rarity}
fi: ${rarity} -merkki
he: תג ${rarity}
hi: {०} बिल्ला
hr: Značka ${rarity}
hu: ${rarity} jelvény
id: Lencana ${rarity}
ko: ${rarity} 배지
ms: ${rarity} lencana
nb: ${rarity} merke
pl: ${rarity} plakietka
pt_pt: Emblema de ${rarity}
ro: Insignă ${rarity}
ru: Значок ${rarity}
sk: Odznak ${rarity}
sv: ${rarity} märke
th: ${rarity} ป้าย
tr: ${rarity} rozeti
uk: ${rarity} значок
vi: Huy hiệu ${rarity}
zh_hans: ${rarity}徽章

# page.store.button.received.subtitle
source: Confirm receipt
ar: تأكيد استلام
cs: Potvrdit účtenku
da: Bekræft modtagelse
de: Empfang bestätigen
el: Επιβεβαίωση απόδειξης
es: Confirmar recibo
fi: Vahvista kuitti
fr: Confirmer la réception
he: אשר קבלה
hi: प्राप्ति की पुष्टि
hr: Potvrdite primitak
hu: Megerősíti átvételét
id: Konfirmasi penerimaan
it: Conferma la ricezione
ko: 영수증 확인
ms: Sahkan resit
nb: Bekreft kvittering
nl: Bevestig de ontvangst
pl: Potwierdzenie odbioru
pt_pt: Confirme o recebimento
ro: Confirma primirea
ru: Подтвердить получение
sk: Potvrďte príjem
sv: Bekräfta mottagandet
th: ยืนยันใบเสร็จ
tr: Makbuzu onaylayın
uk: Підтвердити отримання
vi: Xác nhận
zh_hans: 确认收据

# page.store.button.received.title
source: Parcel delivered
ar: تسليم الطرود
cs: Zásilka doručena
da: Pakke leveret
de: Paket geliefert
el: Το δέμα παραδόθηκε
es: Paquete entregado
fi: Paketti toimitettu
fr: Colis livré
he: חבילה נמסרה
hi: पार्सल दिया
hr: Paket isporučen
hu: Csomagot kézbesítettek
id: Paket dikirim
it: Pacco consegnato
ko: 택배 배송
ms: Bungkusan dihantar
nb: Pakke levert
nl: Pakket bezorgd
pl: Przesyłka dostarczona
pt_pt: Pacote entregue
ro: Colet livrat
ru: Посылка доставлена
sk: Zásielka doručená
sv: Paket levererat
th: จัดส่งพัสดุ
tr: Parsel teslim edildi
uk: Посилка доставлена
vi: giao hàng
zh_hans: 包裹交付

# page.store.button.shipped.subtitle
source: Track your parcel
ar: تتبع الطرد الخاص بك
cs: Sledujte svůj balík
da: Spor din pakke
de: Verfolgen Sie Ihr Paket
el: Παρακολουθήστε το δέμα σας
es: Rastrea tu paquete
fi: Seuraa pakettiasi
fr: Suivez votre colis
he: עקוב אחר החבילה שלך
hi: अपने पार्सल को ट्रैक करें
hr: Pratite svoju parcelu
hu: Kövesse nyomon a csomagját
id: Lacak paket Anda
it: Segui il tuo pacco
ko: 소포 추적
ms: Jejaki bungkusan anda
nb: Spor pakken din
nl: Volg uw pakket
pl: Śledź swoją przesyłkę
pt_pt: Rastreie seu pacote
ro: Urmăriți coletul
ru: Отследить посылку
sk: Sledujte svoju zásielku
sv: Spåra ditt paket
th: ติดตามพัสดุของคุณ
tr: Paketinizi takip edin
uk: Відстежуйте свою посилку
vi: Theo dõi bưu kiện của bạn
zh_hans: 追踪包裹

# page.store.button.shipped.title
source: Prize goes to you
ar: الجائزة تذهب لك
cs: Cena jde tobě
da: Prisen går til dig
de: Der Preis geht an Sie
el: Το βραβείο σας πηγαίνει
es: El premio es para ti
fi: Palkinto menee sinulle
fr: Le prix vous revient
he: הפרס מגיע לך
hi: पुरस्कार आपके पास जाता है
hr: Nagrada ide vama
hu: A nyeremény neked jár
id: Hadiah jatuh ke tangan Anda
it: Il premio va a te
ko: 상은 당신에게갑니다
ms: Hadiah diberikan kepada anda
nb: Prisen går til deg
nl: De prijs gaat naar jou
pl: Nagroda trafia do Ciebie
pt_pt: O prêmio vai para você
ro: Premiul îți revine
ru: Приз достанется тебе
sk: Cena patrí vám
sv: Priset går till dig
th: รางวัลเป็นของคุณ
tr: Ödül sana gidiyor
uk: Приз отримуєш ти
vi: Giải thưởng thuộc về bạn
zh_hans: 奖品归您所有

# page.store.button.winner.subtitle
source: Congrats to the Winner!
ar: مبروك للفائز!
cs: Gratulujeme vítězovi!
da: Tillykke med vinderen!
de: Herzlichen Glückwunsch an den Gewinner!
el: Συγχαρητήρια στον Νικητή!
es: ¡Felicidades al ganador!
fi: Onnittelut voittajalle!
fr: Félicitations au gagnant!
he: מזל טוב לזוכה!
hi: विजेता को बधाई!
hr: Čestitamo Pobjedniku!
hu: Gratulálok a nyertesnek!
id: Selamat untuk Pemenangnya!
it: Congratulazioni al vincitore!
ko: 우승자 축하합니다!
ms: Tahniah kepada Pemenang!
nb: Gratulerer til vinneren!
nl: Gefeliciteerd met de winnaar!
pl: Gratulacje dla zwycięzcy!
pt_pt: Parabéns ao vencedor!
ro: Felicitări câștigătorului!
ru: Поздравляем победителя!
sk: Gratulujeme víťazovi!
sv: Grattis till vinnaren!
th: ขอแสดงความยินดีกับผู้ชนะ!
tr: Kazananlara Tebrikler!
uk: Вітаємо з Переможцем!
vi: Chúc mừng người chiến thắng!
zh_hans: 恭喜获胜者！

# page.store.categories.all
source: All available
ar: جميعها متوفرة
cs: Všechny dostupné
da: Alle tilgængelige
de: Alles Verfügbar
el: Όλα διαθέσιμα
es: Todo disponible
fi: Kaikki saatavilla
fr: Tout disponible
he: הכל זמין
hi: सभी उपलब्ध
hr: Sve dostupno
hu: Minden elérhető
id: Semua tersedia
it: Tutto disponibile
ko: 모두 사용 가능
ms: Semua ada
nb: Alt tilgjengelig
nl: Allemaal beschikbaar
pl: Wszystkie dostępne
pt_pt: Todos disponíveis
ro: Toate valabile
ru: Все доступно
sk: Všetky dostupné
sv: Alla tillgängliga
th: ใช้ได้ทั้งหมด
tr: Tüm mevcut
uk: Всі доступні
vi: Tât cả co hiệu lực
zh_hans: 全部可用

# page.store.categories.available
source: available
ar: متاح
cs: k dispozici
da: ledig
de: verfügbar
el: διαθέσιμος
es: disponible
fi: saatavilla
fr: disponible
he: זמין
hi: उपलब्ध
hr: dostupno
hu: elérhető
id: tersedia
it: a disposizione
ko: 유효한
ms: ada
nb: tilgjengelig
nl: beschikbaar
pl: dostępny
pt_pt: acessível
ro: disponibil
ru: имеется в наличии
sk: k dispozícii
sv: tillgängliga
th: ใช้ได้
tr: mevcut
uk: доступні
vi: có sẵn
zh_hans: 有空

# page.store.categories.completed
source: Completed
ar: منجز
cs: Dokončeno
da: Afsluttet
de: Abgeschlossen
el: Ολοκληρώθηκε το
es: Terminado
fi: Valmistunut
fr: Terminé
he: הושלם
hi: पूरा कर लिया है
hr: Dovršeno
hu: Elkészült
id: Lengkap
it: Completato
ko: 완료
ms: Selesai
nb: Fullført
nl: Voltooid
pl: Zakończony
pt_pt: Concluído
ro: Efectuat
ru: Завершено
sk: Dokončené
sv: Avslutad
th: เสร็จเรียบร้อย
tr: Tamamlandı
uk: Завершено
vi: Đã hoàn thành
zh_hans: 已完成

# page.store.categories.description
source: giveaways
ar: الهبات
cs: dárky
da: gaver
de: Werbegeschenke
el: δώρα
es: obsequios
fi: lahjat
fr: cadeaux
he: מתנות
hr: darivanja
hu: ajándékok
id: hadiah
it: omaggi
ko: 경품
ms: hadiah
nb: gaver
nl: weggevertjes
pl: prezenty
pt_pt: Sorteios
ro: cadouri
ru: раздачи
sk: darčeky
th: แจกของรางวัล
tr: eşantiyon
uk: роздачі
vi: quà tặng
zh_hans: 赠品
