Repository: PLAYGRA/Vijo-Localization
Catalog: Localization/*.lproj/Localizable.strings
Languages: ar, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ko, ms, nb, nl, pl, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans

# notification.loadingAd
source: Loading ad
ar: تحميل الإعلان
cs: Načítání reklamy
da: Indlæser annonce
de: Anzeige wird geladen
el: Φόρτωση διαφήμισης
es: Cargando anuncio
fi: Ladataan mainosta
fr: Chargement de l annonce
he: טוען מודעה
hi: विज्ञापन लोड हो रहा है
hr: Učitavanje oglasa
hu: Hirdetés betöltése
id: Memuat iklan
it: Caricamento annuncio
ko: 광고로드 중
ms: Memuatkan iklan
nb: Laster inn annonse
nl: Advertentie laden
pl: Ładowanie reklamy
pt_pt: Carregando anúncio
ro: Se încarcă reclama
ru: Загрузка объявления
sk: Načítava sa reklama
sv: Läser in annons
th: กำลังโหลดโฆษณา
tr: Reklam yükleniyor
uk: Завантаження оголошення
vi: Đang tải quảng cáo
zh_hans: 正在载入广告

# notification.matchFinished.earned
source: You earned $stormbucks
ar: ربحت ${stormbucks}
cs: Vydělali jste ${stormbucks}
da: Du tjente ${stormbucks}
de: Du hast ${stormbucks} verdient
el: Κερδίσατε ${stormbucks}
es: Obtuvo ${stormbucks}
fi: Ansaitsit ${stormbucks}
fr: Vous avez gagné ${stormbucks}
he: הרווחת ${stormbucks}
hi: आपने ${stormbucks} कमाया
hr: Zaradili ste ${stormbucks}
hu: Ön keresett ${stormbucks}
id: Anda mendapatkan ${stormbucks}
it: Hai guadagnato ${stormbucks}
ko: ${stormbucks}을 (를) 획득했습니다.
ms: Anda memperoleh ${stormbucks}
nb: Du tjente ${stormbucks}
nl: U heeft ${stormbucks} verdiend
pl: Zarobiłeś ${stormbucks}
pt_pt: Você ganhou ${stormbucks}
ro: Ați câștigat ${stormbucks}
ru: Вы заработали ${stormbucks}
sk: Zarobili ste ${stormbucks}
sv: Du tjänade ${stormbucks}
th: คุณได้รับ ${stormbucks}
tr: ${stormbucks} kazandınız
uk: Ви заробили ${stormbucks}
vi: Bạn đã kiếm được ${stormbucks}
zh_hans: 您获得了${stormbucks}

# notification.matchFinished.title
source: Match finished
ar: انتهت المباراة
cs: Zápas skončil
da: Kampen er afsluttet
de: Match beendet
el: Ο αγώνας ολοκληρώθηκε
es: Partido terminado
fi: Ottelu päättynyt
fr: Match terminé
he: המשחק הסתיים
hi: मैच समाप्त हुआ
hr: Meč je završen
hu: A mérkőzés befejeződött
id: Pertandingan selesai
it: Partita finita
ko: 경기 종료
ms: Perlawanan selesai
nb: Kampen ferdig
nl: Wedstrijd afgelopen
pl: Mecz zakończony
pt_pt: Jogo terminado
ro: Meciul s-a încheiat
ru: Матч окончен
sk: Zápas skončil
sv: Matchen avslutad
th: จับคู่เสร็จแล้ว
tr: Maç bitti
uk: Матч закінчений
vi: Kết thúc trận đấu
zh_hans: 比赛结束

# notification.matchRequestReceived
source: $user wants to play with you
ar: يريد ${user} اللعب معك
cs: ${user} si s vámi chce hrát
da: ${user} vil lege med dig
de: ${user} will mit dir spielen
el: Ο χρήστης ${user} θέλει να παίξει μαζί σας
es: ${user} quiere jugar contigo
fi: ${user} haluaa leikkiä kanssasi
fr: ${user} veut jouer avec vous
he: ${user} רוצה לשחק איתך
hi: ${user} आपके साथ खेलना चाहता है
hr: ${user} se želi igrati s vama
hu: ${user} szeretne veled játszani
id: ${user} ingin bermain dengan Anda
it: ${user} vuole giocare con te
ko: ${user} 님이 나와 함께 놀고 싶어합니다.
ms: ${user} mahu bermain dengan anda
nb: ${user} vil spille med deg
nl: ${user} wil met je spelen
pl: ${user} chce z Tobą grać
pt_pt: ${user} quer jogar com você
ro: ${user} vrea să se joace cu tine
ru: ${user} хочет поиграть с вами
sk: ${user} si s vami chce zahrať
sv: ${user} vill spela med dig
th: ${user} ต้องการเล่นกับคุณ
tr: ${user} sizinle oynamak istiyor
uk: ${user} хоче пограти з вами
vi: ${user} muốn chơi với bạn
zh_hans: ${user}想和你一起玩

# notification.matchRequestSent
source: Match request sent
ar: تم إرسال طلب المباراة
cs: Žádost o zápas odeslána
da: Kampanmodning sendt
de: Übereinstimmungsanfrage gesendet
el: Το αίτημα αντιστοίχισης εστάλη
es: Solicitud de coincidencia enviada
fi: Ottelupyyntö lähetetty
fr: Demande de correspondance envoyée
he: בקשת המשחק נשלחה
hi: मैच अनुरोध भेजा गया
hr: Poslat je zahtjev za utakmicu
hu: Mérkőzési kérelem elküldve
id: Permintaan kecocokan dikirim
it: Richiesta di corrispondenza inviata
ko: 경기 요청을 보냈습니다.
ms: Permintaan padanan dihantar
nb: Kampforespørsel sendt
nl: Matchverzoek verzonden
pl: Wysłano prośbę o dopasowanie
pt_pt: Pedido de jogo enviado
ro: Cererea de potrivire a fost trimisă
ru: Запрос на совпадение отправлен
sk: Žiadosť o zápas bola odoslaná
sv: Matchbegäran skickad
th: ส่งคำขอจับคู่แล้ว
tr: Maç isteği gönderildi
uk: Запит на збіг надіслано
vi: Đã gửi yêu cầu đối sánh
zh_hans: 匹配请求已发送

# notification.matchStarted
source: Match started
ar: بدأت المباراة
cs: Zápas začal
da: Kampen startede
de: Spiel gestartet
el: Ο αγώνας ξεκίνησε
es: Partido comenzó
fi: Ottelu alkoi
fr: Match commencé
he: המשחק התחיל
hi: मैच शुरू हुआ
hr: Meč je počeo
hu: A mérkőzés elkezdődött
id: Pertandingan dimulai
it: Partita iniziata
ko: 경기 시작
ms: Pertandingan dimulakan
nb: Kampen startet
nl: De wedstrijd is begonnen
pl: Rozpoczął się mecz
pt_pt: Partida iniciada
ro: Meciul a început
ru: Матч начался
sk: Zápas sa začal
sv: Matchen startade
th: เริ่มการแข่งขัน
tr: Maç başladı
uk: Матч розпочався
vi: Trận đấu bắt đầu
zh_hans: 比赛开始

# notification.newGames.1
source: Added game $name to Vijo 🥳
ar: تمت إضافة اللعبة ${name} إلى Vijo 🥳
cs: Do hry Vijo byla přidána hra ${name}
da: Føjede spillet ${name} til Vijo 🥳
de: Spiel ${name} zu Vijo 🥳 hinzugefügt
el: Προστέθηκε το παιχνίδι ${name} στο Vijo 🥳
es: Se agregó el juego ${name} a Vijo 🥳
fi: Lisätty peli ${name} Vijoon 🥳
fr: Jeu ${name} ajouté à Vijo 🥳
he: המשחק ${name} נוסף ל- Vijo 🥳
hi: जोड़ा खेल ${name} से विजो to
hr: Dodana je igra ${name} u Vijo 🥳
hu: Hozzáadta a (z) ${name} játékot a Vijo-hoz
id: Menambahkan game ${name} ke Vijo 🥳
it: Aggiunto gioco ${name} a Vijo 🥳
ko: Vijo 🥳에 게임 ${name}을 (를) 추가했습니다.
ms: Menambah permainan ${name} ke Vijo 🥳
nb: Lagt til spill ${name} til Vijo 🥳
nl: Spel ${name} toegevoegd aan Vijo 🥳
pl: Dodano grę ${name} do Vijo 🥳
pt_pt: Adicionado o jogo ${name} ao Vijo 🥳
ro: S-a adăugat jocul ${name} la Vijo 🥳
ru: В Vijo 🥳 добавлена игра ${name}
sk: Do Vijo 🥳 bola pridaná hra ${name}
sv: Lade spelet ${name} till Vijo 🥳
th: เพิ่มเกม ${name} ใน Vijo 🥳
tr: ${name} oyunu Vijo ya eklendi 🥳
uk: Додано гру ${name} до Vijo 🥳
vi: Đã thêm trò chơi ${name} vào Vijo 🥳
zh_hans: 将游戏${name}添加到了Vijo🥳

# notification.newGames.n
source: Added $n new games to Vijo 🥳
ar: تمت إضافة ${n} من الألعاب الجديدة إلى Vijo 🥳
cs: Přidány ${n} nové hry do Vijo 🥳
da: Føjede ${n} nye spil til Vijo 🥳
de: ${n} neue Spiele zu Vijo 🥳 hinzugefügt
el: Προστέθηκαν ${n} νέα παιχνίδια στο Vijo 🥳
es: Se agregaron ${n} juegos nuevos a Vijo 🥳
fi: Lisättiin ${n} uutta peliä Vijoon 🥳
fr: Ajout de ${n} nouveaux jeux à Vijo 🥳
he: הוסיף ${n} משחקים חדשים לויג ו 🥳
hi: विजो 🥳 को ${n} नए गेम जोड़े
hr: Dodao je ${n} nove igre u Vijo 🥳
hu: ${n} új játékot adott hozzá a Vijo-hoz
id: Menambahkan ${n} permainan baru ke Vijo 🥳
it: Aggiunti ${n} nuovi giochi a Vijo 🥳
ko: Vijo 🥳에 새 게임 ${n} 개 추가
ms: Menambahkan ${n} permainan baru ke Vijo 🥳
nb: La til ${n} nye spill i Vijo 🥳
nl: ${n} nieuwe games toegevoegd aan Vijo 🥳
pl: Dodano ${n} nowe gry do Vijo 🥳
pt_pt: Adicionou ${n} novos jogos ao Vijo 🥳
ro: S-au adăugat ${n} jocuri noi la Vijo 🥳
ru: В Vijo добавлено ${n} новых игр 🥳
sk: Do Vijo boli pridané ${n} nové hry 🥳
sv: Lade till ${n} nya spel till Vijo 🥳
th: เพิ่ม ${n} เกมใหม่ใน Vijo 🥳
tr: Vijo ya ${n} yeni oyun eklendi 🥳
uk: Додано ${n} нові ігри до Vijo 🥳
vi: Đã thêm ${n} trò chơi mới vào Vijo 🥳
zh_hans: 在Vijo {中添加了${n}个新游戏

# notification.newMessage
source: New message from $user
ar: رسالة جديدة من ${user}
cs: Nová zpráva od uživatele ${user}
da: Ny besked fra ${user}
de: Neue Nachricht von ${user}
el: Νέο μήνυμα από ${user}
es: Nuevo mensaje de ${user}
fi: Uusi viesti lähettäjältä ${user}
fr: Nouveau message de ${user}
he: הודעה חדשה מאת ${user}
hi: ${user} से नया संदेश
hr: Nova poruka od korisnika ${user}
hu: Új üzenet a következőtől: ${user}
id: Pesan baru dari ${user}
it: Nuovo messaggio da ${user}
ko: ${user}의 새 메시지
ms: Mesej baru dari ${user}
nb: Ny melding fra ${user}
nl: Nieuw bericht van ${user}
pl: Nowa wiadomość od ${user}
pt_pt: Nova mensagem de ${user}
ro: Mesaj nou de la ${user}
ru: Новое сообщение от ${user}
sk: Nová správa od používateľa ${user}
sv: Nytt meddelande från ${user}
th: ข้อความใหม่จาก ${user}
tr: ${user} adlı kişiden yeni mesaj
uk: Нове повідомлення від ${user}
vi: Tin nhắn mới từ ${user}
zh_hans: 来自${user}的新消息

# notification.newReward
source: New reward available
ar: مكافأة جديدة متاحة
cs: Nová odměna k dispozici
da: Ny belønning tilgængelig
de: Neue Belohnung verfügbar
el: Διατίθεται νέα ανταμοιβή
es: Nueva recompensa disponible
fi: Uusi palkkio saatavilla
fr: Nouvelle récompense disponible
he: ניתן לקבל תגמול חדש
hi: नया इनाम उपलब्ध
hr: Dostupna nova nagrada
hu: Új jutalom érhető el
id: Hadiah baru tersedia
it: Nuova ricompensa disponibile
ko: 새로운 보상 제공
ms: Ganjaran baru ada
nb: Ny belønning tilgjengelig
nl: Nieuwe beloning beschikbaar
pl: Dostępna jest nowa nagroda
pt_pt: Nova recompensa disponível
ro: Nouă recompensă disponibilă
ru: Доступна новая награда
sk: K dispozícii nová odmena
sv: Ny belöning tillgänglig
th: มีรางวัลใหม่
tr: Yeni ödül mevcut
uk: Доступна нова винагорода
vi: Có phần thưởng mới
zh_hans: 有新奖励

# notification.newSupporter
source: $user is now supporting you
ar: ${user} يدعمك الآن
cs: ${user} vás nyní podporuje
da: ${user} støtter dig nu
de: ${user} unterstützt dich jetzt
el: Το ${user} σας υποστηρίζει τώρα
es: ${user} ahora te está apoyando
fi: ${user} tukee nyt sinua
fr: ${user} vous soutient désormais
he: כעת ${user} תומך בך
hi: ${user} अब आपका समर्थन कर रहा है
hr: ${user} vas sada podržava
hu: ${user} most támogat
id: ${user} sekarang mendukung Anda
it: ${user} ora ti sta supportando
ko: ${user}이 (가) 지원하고 있습니다.
ms: ${user} kini menyokong anda
nb: ${user} støtter deg nå
nl: ${user} ondersteunt u nu
pl: ${user} teraz Cię wspiera
pt_pt: ${user} agora está apoiando você
ro: ${user} vă susține acum
ru: ${user} теперь поддерживает вас
sk: ${user} vás teraz podporuje
sv: ${user} stöder dig nu
th: ${user} กำลังสนับสนุนคุณ
tr: ${user} şimdi sizi destekliyor
uk: ${user} зараз вас підтримує
vi: ${user} hiện đang hỗ trợ bạn
zh_hans: ${user}现在正在支持您

# notification.pounds.error
source: We cannot send $pounds to your paypal account $paypal $reason
ar: لا يمكننا إرسال ${pounds} إلى حسابك في paypal ${paypal} ${reason}
cs: Nemůžeme poslat ${pounds} na váš účet paypal ${paypal} ${reason}
da: Vi kan ikke sende ${pounds} til din PayPal-konto ${paypal} ${reason}
de: Wir können ${pounds} nicht an Ihr Paypal-Konto ${paypal} ${reason} senden
el: Δεν μπορούμε να στείλουμε ${pounds} στον λογαριασμό σας paypal ${paypal} ${reason}
es: No podemos enviar ${pounds} a su cuenta de PayPal ${paypal} ${reason}
fi: Emme voi lähettää ${pounds} paypal-tilillesi ${paypal} ${reason}
fr: Nous ne pouvons pas envoyer ${pounds} vers votre compte PayPal ${paypal} ${reason}
he: אנחנו לא יכולים לשלוח ${pounds} לחשבון PayPal שלך ${paypal} ${reason}
hi: हम आपके पेपाल खाते में ${pounds} नहीं भेज सकते {१} {२}
hr: Ne možemo poslati ${pounds} na vaš paypal račun ${paypal} ${reason}
hu: Nem tudjuk elküldeni ${pounds} az Ön paypal-fiókjára ${paypal} ${reason}
id: Kami tidak dapat mengirim ${pounds} ke akun paypal Anda ${paypal} ${reason}
it: Non possiamo inviare ${pounds} al tuo account PayPal ${paypal} ${reason}
ko: 페이팔 계정 ${paypal} ${reason}에 ${pounds}을 (를) 보낼 수 없습니다.
ms: Kami tidak dapat mengirim ${pounds} ke akaun paypal anda ${paypal} ${reason}
nb: Vi kan ikke sende ${pounds} til PayPal-kontoen din ${paypal} ${reason}
nl: We kunnen ${pounds} niet naar uw PayPal-account sturen ${paypal} ${reason}
pl: Nie możemy wysłać ${pounds} na Twoje konto PayPal ${paypal} ${reason}
pt_pt: Não podemos enviar ${pounds} para sua conta do paypal ${paypal} ${reason}
ro: Nu putem trimite ${pounds} în contul dvs. paypal ${paypal} ${reason}
ru: Мы не можем отправить ${pounds} на ваш счет PayPal ${paypal} ${reason}
sk: Nemôžeme poslať ${pounds} na váš účet paypal ${paypal} ${reason}
sv: Vi kan inte skicka ${pounds} till ditt PayPal-konto ${paypal} ${reason}
th: เราไม่สามารถส่ง ${pounds} ไปยังบัญชี paypal ของคุณได้ ${paypal} ${reason}
tr: ${pounds} paypal hesabınıza ${paypal} ${reason} gönderemiyoruz
uk: Ми не можемо надіслати ${pounds} на ваш рахунок PayPal ${paypal} ${reason}
vi: Chúng tôi không thể gửi ${pounds} đến tài khoản paypal của bạn ${paypal} ${reason}
zh_hans: 我们无法将${pounds}发送到您的Paypal帐户${paypal} ${reason}

# notification.pounds.requested
source: $pounds will be sent to paypal account $paypal
ar: سيتم إرسال ${pounds} إلى حساب paypal ${paypal}
cs: Číslo ${pounds} bude odesláno na účet paypal ${paypal}
da: ${pounds} sendes til PayPal-konto ${paypal}
de: ${pounds} wird an das Paypal-Konto ${paypal} gesendet
el: ${pounds} θα σταλεί στον λογαριασμό Paypal ${paypal}
es: ${pounds} se enviará a la cuenta de PayPal ${paypal}
fi: ${pounds} lähetetään paypal-tilille ${paypal}
fr: ${pounds} sera envoyé au compte PayPal ${paypal}
he: ${pounds} יישלח לחשבון PayPal ${paypal}
hi: ${pounds} पेपैल खाते में भेजा जाएगा ${paypal}
hr: ${pounds} bit će poslano na paypal račun ${paypal}
hu: ${pounds} a paypal számlára kerül elküldésre ${paypal}
id: ${pounds} akan dikirim ke akun paypal ${paypal}
it: ${pounds} verrà inviato all account PayPal ${paypal}
ko: ${pounds}이 (가) 페이팔 계정 ${paypal}으로 전송됩니다.
ms: ${pounds} akan dihantar ke akaun paypal ${paypal}
nb: ${pounds} blir sendt til PayPal-kontoen ${paypal}
nl: ${pounds} wordt verzonden naar PayPal-account ${paypal}
pl: ${pounds} zostanie wysłany na konto PayPal ${paypal}
pt_pt: ${pounds} será enviado para conta paypal ${paypal}
ro: ${pounds} va fi trimis în contul paypal ${paypal}
ru: ${pounds} будет отправлен на счет PayPal ${paypal}
sk: Číslo ${pounds} sa odošle na účet paypal ${paypal}
sv: ${pounds} skickas till PayPal-kontot ${paypal}
th: ${pounds} จะถูกส่งไปยังบัญชี paypal ${paypal}
tr: ${pounds} paypal hesabına gönderilecek ${paypal}
uk: ${pounds} буде надіслано на рахунок paypal ${paypal}
vi: ${pounds} sẽ được gửi đến tài khoản paypal ${paypal}
zh_hans: ${pounds}将被发送到贝宝帐户${paypal}

# notification.pounds.sent
source: We sent $pounds to your paypal account $paypal
ar: لقد أرسلنا ${pounds} إلى حسابك في paypal ${paypal}
cs: Odeslali jsme ${pounds} na váš paypal účet ${paypal}
da: Vi sendte ${pounds} til din PayPal-konto ${paypal}
de: Wir haben ${pounds} an Ihr Paypal-Konto ${paypal} gesendet
el: Στείλαμε ${pounds} στον λογαριασμό σας Paypal ${paypal}
es: Enviamos ${pounds} a su cuenta de PayPal ${paypal}.
fi: Lähetimme ${pounds} paypal-tilillesi ${paypal}
fr: Nous avons envoyé ${pounds} à votre compte PayPal ${paypal}
he: שלחנו ${pounds} לחשבון PayPal שלך ${paypal}
hi: हमने आपके पेपाल खाते में ${pounds} भेजा {१}
hr: Poslali smo ${pounds} na vaš paypal račun ${paypal}
hu: Elküldtük ${pounds} a paypal-számládra ${paypal}
id: Kami mengirim ${pounds} ke akun paypal Anda ${paypal}
it: Abbiamo inviato ${pounds} al tuo account PayPal ${paypal}
ko: 귀하의 페이팔 계정 ${paypal}에 ${pounds}을 (를) 보냈습니다.
ms: Kami telah menghantar ${pounds} ke akaun paypal anda ${paypal}
nb: Vi sendte ${pounds} til PayPal-kontoen din ${paypal}
nl: We hebben ${pounds} naar uw PayPal-account ${paypal} gestuurd
pl: Wysłaliśmy ${pounds} na Twoje konto PayPal ${paypal}
pt_pt: Enviamos ${pounds} para sua conta paypal ${paypal}
ro: Am trimis ${pounds} în contul dvs. paypal ${paypal}
ru: Мы отправили ${pounds} на ваш счет PayPal ${paypal}
sk: Poslali sme ${pounds} na váš paypal účet ${paypal}
sv: Vi skickade ${pounds} till ditt PayPal-konto ${paypal}
th: เราได้ส่ง ${pounds} ไปยังบัญชี paypal ของคุณ ${paypal}
tr: ${pounds} paypal hesabınıza ${paypal} gönderdik
uk: Ми надіслали ${pounds} на ваш рахунок PayPal ${paypal}
vi: Chúng tôi đã gửi ${pounds} đến tài khoản paypal của bạn ${paypal}
zh_hans: 我们已将${pounds}发送到您的Paypal帐户${paypal}

# notification.reportSent
source: Your report has been sent
ar: تم إرسال التقرير الخاص بك
cs: Vaše hlášení bylo odesláno
da: Din rapport er sendt
de: Ihr Bericht wurde gesendet
el: Η αναφορά σας έχει σταλεί
es: Tu reporte ha sido enviado
fi: Raporttisi on lähetetty
fr: Votre rapport a été envoyé
he: הדוח שלך נשלח
hi: आपकी रिपोर्ट भेज दी गई है
hr: Izvještaj je poslan
hu: Jelentését elküldtük
id: Laporan Anda telah dikirim
it: La tua segnalazione è stata inviata
ko: 보고서가 전송되었습니다
ms: Laporan anda telah dihantar
nb: Rapporten din er sendt
nl: Uw rapport is verzonden
pl: Twoje zgłoszenie zostało wysłane
pt_pt: Seu relatório foi enviado
ro: Raportul dvs. a fost trimis
ru: Ваш отчет отправлен
sk: Vaše hlásenie bolo odoslané
sv: Din rapport har skickats
th: ส่งรายงานของคุณแล้ว
tr: Raporunuz gönderildi
uk: Ваш звіт надіслано
vi: Báo cáo của bạn đã được gửi đi
zh_hans: 您的报告已发送

# notification.teamChatInvited
source: You were invited to a team chat
ar: لقد تمت دعوتك إلى دردشة جماعية
cs: Byli jste pozváni na týmový chat
da: Du blev inviteret til en teamchat
de: Sie wurden zu einem Team-Chat eingeladen
el: Έχετε προσκληθεί σε ομαδική συζήτηση
es: Te invitaron a un chat de equipo
fi: Sinut kutsuttiin ryhmäkeskusteluun
fr: Vous avez été invité à un chat d équipe
he: הוזמנת לשיחה קבוצתית
hi: आपको एक टीम चैट में आमंत्रित किया गया था
hr: Pozvani ste na timski razgovor
hu: Meghívtak egy csapat beszélgetésre
id: Anda diundang ke obrolan tim
it: Sei stato invitato a una chat di squadra
ko: 팀 채팅에 초대되었습니다.
ms: Anda dijemput untuk sembang pasukan
nb: Du ble invitert til en teamprat
nl: Je bent uitgenodigd voor een teamchat
pl: Zostałeś zaproszony do czatu zespołowego
pt_pt: Você foi convidado para um bate-papo em equipe
ro: Ai fost invitat la un chat de echipă
ru: Вас пригласили в командный чат
sk: Boli ste pozvaní na tímový rozhovor
sv: Du blev inbjuden till en lagchatt
th: คุณได้รับเชิญให้เข้าร่วมการแชทเป็นทีม
tr: Bir takım sohbetine davet edildiniz
uk: Вас запросили до командного чату
vi: Bạn đã được mời tham gia trò chuyện nhóm
zh_hans: 邀请您参加团队聊天

# notification.teamChatKicked
source: You were kicked out of team chat
ar: تم طردك من دردشة الفريق
cs: Byl jsi vyhozen z týmového chatu
da: Du blev smidt ud af teamchat
de: Sie wurden aus dem Team-Chat geworfen
el: Απομακρύνθηκαν από την ομαδική συνομιλία
es: Te echaron del chat del equipo
fi: Sinut erotettiin tiimikeskustelusta
fr: Vous avez été expulsé du chat d équipe
he: הוצאת אותך מהצ אט הקבוצתי
hi: आपको टीम चैट से बाहर कर दिया गया था
hr: Izbačeni ste iz timskog razgovora
hu: Kikapták a csapat csevegéséből
id: Anda dikeluarkan dari obrolan tim
it: Sei stato espulso dalla chat di squadra
ko: 팀 채팅에서 쫓겨났습니다.
ms: Anda dikeluarkan dari sembang pasukan
nb: Du ble sparket ut av teamchatten
nl: Je bent uit de teamchat gezet
pl: Zostałeś wyrzucony z czatu zespołowego
pt_pt: Você foi expulso do bate-papo da equipe
ro: Ai fost dat afară din chat-ul echipei
ru: Вас выгнали из командного чата
sk: Boli ste vyhodený z tímového rozhovoru
sv: Du blev sparkad ur lagchatten
th: คุณถูกไล่ออกจากการแชทเป็นทีม
tr: Takım sohbetinden atıldın
uk: Вас вигнали з командного чату
vi: Bạn đã bị loại khỏi cuộc trò chuyện nhóm
zh_hans: 您被踢出了团队聊天

# notification.userNameTaken
source: Username is already taken
ar: اسم المستخدم مسجل بالفعل
cs: Uživatelské jméno je již zabrané
da: Brugernavnet er allerede taget
de: Benutzername ist bereits vergeben
el: Το όνομα χρήστη χρησιμοποιείται ήδη
es: Este nombre de usuario ya está tomado
fi: Käyttäjänimi on jo varattu
fr: Nom d utilisateur déjà pris
he: שם המשתמש תפוס
hi: उपयोगकर्ता का नाम पहले से लिया है
hr: Korisničko ime je već zauzeto
hu: A felhasználónév már foglalt
id: Nama pengguna sudah dipakai
it: Il nome utente è già stato utilizzato
ko: 이미 사용중인 이름입니다
ms: Nama pengguna sudah diambil
nb: Brukernavnet er allerede i bruk
nl: Gebruikersnaam is al bezet
pl: Nazwa użytkownika jest już zajęta
pt_pt: O nome de usuário já está em uso
ro: Numele de utilizator este deja folosit
ru: Имя пользователя уже используется
sk: Používateľské meno už je obsadené
sv: Användarnamnet är redan upptaget
th: ชื่อผู้ใช้นี้ถูกใช้ไปแล้ว
tr: Kullanıcı adı zaten alınmış
uk: Це ім я вже використовується
vi: Tên người dùng đã được sử dụng
zh_hans: 用户名已被占用

# notification.welcomeBack
source: We are Happy to see you back,
ar: يسعدنا أن نراك مرة أخرى ،
cs: Jsme rádi, že vás vidíme zpět,
da: Vi er glade for at se dig tilbage,
de: Wir freuen uns, Sie wieder zu sehen,
el: Είμαστε στην ευχάριστη θέση να σας δούμε πίσω,
es: Estamos felices de verte de regreso,
fi: Olemme iloisia nähdessämme sinut takaisin,
fr: Nous sommes heureux de vous revoir,
he: אנו שמחים לראותך חזרה,
hi: हम आपको वापस देखकर खुश हैं,
hr: Sretni smo što vas vidimo,
hu: Örülünk, hogy visszatalálunk,
id: Kami senang melihat Anda kembali,
it: Siamo felici di rivederti,
ko: 다시 뵙게되어 기쁩니다.
ms: Kami gembira melihat anda kembali,
nb: Vi er glade for å se deg tilbake,
nl: We zijn blij je terug te zien,
pl: Cieszymy się, że wrócisz,
pt_pt: Estamos felizes em ver você de volta,
ro: Ne bucurăm să te revedem,
ru: Мы рады видеть вас снова,
sk: Sme radi, že ťa vidíme späť,
sv: Vi är glada att se dig tillbaka,
th: เรายินดีที่จะพบคุณกลับมา
tr: Seni tekrar görmekten mutluyuz
uk: Ми раді бачити вас назад,
vi: Chúng tôi rất vui khi thấy bạn trở lại,
zh_hans: 我们很高兴见到你，

# page.addByName.placeholder
source: Username
ar: اسم المستخدم
cs: Uživatelské jméno
da: Brugernavn
de: Nutzername
el: Όνομα χρήστη
es: Nombre de usuario
fi: Käyttäjätunnus
fr: Nom d utilisateur
he: שם משתמש
hi: उपयोगकर्ता नाम
hr: Korisničko ime
hu: Felhasználónév
id: Nama pengguna
it: Nome utente
ko: 사용자 이름
ms: Nama pengguna
nb: Brukernavn
nl: Gebruikersnaam
pl: Nazwa Użytkownika
pt_pt: Nome do usuário
ro: Nume de utilizator
ru: Имя пользователя
sk: Užívateľské meno
sv: Användarnamn
th: ชื่อผู้ใช้
tr: Kullanıcı adı
uk: Ім я користувача
vi: tên tài khoản
zh_hans: 用户名

# page.addByName.title
source: Add by username
ar: أضف باسم المستخدم
cs: Přidat podle uživatelského jména
da: Tilføj med brugernavn
de: Nach Benutzername hinzufügen
el: Προσθήκη με όνομα χρήστη
es: Agregar por nombre de usuario
fi: Lisää käyttäjänimellä
fr: Ajouter par nom d utilisateur
he: הוסף לפי שם משתמש
hi: उपयोगकर्ता नाम से जोड़ें
hr: Dodaj korisničkim imenom
hu: Hozzáadás felhasználónévvel
id: Tambahkan dengan nama pengguna
it: Aggiungi per nome utente
ko: 사용자 이름으로 추가
ms: Tambah dengan nama pengguna
nb: Legg til med brukernavn
nl: Toevoegen met gebruikersnaam
pl: Dodaj według nazwy użytkownika
pt_pt: Adicionar por nome de usuário
ro: Adăugați după nume de utilizator
ru: Добавить по имени пользователя
sk: Pridať podľa používateľského mena
sv: Lägg till med användarnamn
th: เพิ่มด้วยชื่อผู้ใช้
tr: Kullanıcı adına göre ekle
uk: Додати за іменем користувача
vi: Thêm bằng tên người dùng
zh_hans: 按用户名添加

# page.addByPhone.title
source: Add by phone number
ar: أضف عن طريق رقم الهاتف
cs: Přidejte podle telefonního čísla
da: Tilføj via telefonnummer
de: Nach Telefonnummer hinzufügen
el: Προσθήκη με αριθμό τηλεφώνου
es: Agregar por número de teléfono
fi: Lisää puhelinnumerolla
fr: Ajouter par numéro de téléphone
he: הוסף לפי מספר טלפון
hi: फ़ोन नंबर द्वारा जोड़ें
hr: Dodajte telefonskim brojem
hu: Hozzáadás telefonszám alapján
id: Tambahkan dengan nomor telepon
it: Aggiungi per numero di telefono
ko: 전화 번호로 추가
ms: Tambah dengan nombor telefon
nb: Legg til via telefonnummer
nl: Toevoegen via telefoonnummer
pl: Dodaj według numeru telefonu
pt_pt: Adicionar por número de telefone
ro: Adăugați după numărul de telefon
ru: Добавить по номеру телефона
sk: Pridajte podľa telefónneho čísla
sv: Lägg till via telefonnummer
th: เพิ่มด้วยหมายเลขโทรศัพท์
tr: Telefon numarasına göre ekle
uk: Додайте за номером телефону
vi: Thêm bằng số điện thoại
zh_hans: 通过电话号码添加
