Repository: PLAYGRA/Vijo-Localization
Catalog: Localization/*.lproj/Localizable.strings
Languages: ar, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ko, ms, nb, nl, pl, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans

# mainScreen.title.0
source: Welcome to Vijo!
ar: مرحبًا بك في Vijo!
cs: Vítejte na Vijo!
da: Velkommen til Vijo!
de: Willkommen bei Vijo!
el: Καλώς ήλθατε στο Vijo!
es: ¡Bienvenido a Vijo!
fi: Tervetuloa Vijoon!
fr: Bienvenue à Vijo!
he: ברוך הבא לויג ו!
hi: विजो में आपका स्वागत है!
hr: Dobrodošli u Vijo!
hu: Üdvözöljük a Vijo-n!
id: Selamat datang di Vijo!
it: Benvenuto a Vijo!
ko: Vijo에 오신 것을 환영합니다!
ms: Selamat datang ke Vijo!
nb: Velkommen til Vijo!
nl: Welkom bij Vijo!
pl: Witamy w Vijo!
pt_pt: Bem-vindo ao Vijo!
ro: Bine ați venit la Vijo!
ru: Добро пожаловать в Видо!
sk: Vitajte vo Vijo!
sv: Välkommen till Vijo!
th: ยินดีต้อนรับสู่ Vijo!
tr: Vijo ya hoş geldiniz!
uk: Ласкаво просимо до Vijo!
vi: Chào mừng đến với Vijo!
zh_hans: 欢迎来到Vijo！

# mainScreen.title.1
source: Messenger for gamers.
ar: رسول للاعبين.
cs: Messenger pro hráče.
da: Messenger til spillere.
de: Messenger für Gamer.
el: Messenger για παίκτες.
es: Messenger para jugadores.
fi: Messenger pelaajille.
fr: Messenger pour les joueurs.
he: מסנג ר לגיימרים.
hi: गेमर्स के लिए मैसेंजर।
hr: Messenger za igrače.
hu: Messenger a játékosok számára.
id: Messenger untuk para gamer.
it: Messenger per i giocatori.
ko: 게이머를위한 메신저.
ms: Utusan untuk pemain.
nb: Messenger for spillere.
nl: Messenger voor gamers.
pl: Messenger dla graczy.
pt_pt: Messenger para jogadores.
ro: Messenger pentru jucători.
ru: Мессенджер для геймеров.
sk: Messenger pre hráčov.
sv: Messenger för spelare.
th: Messenger สำหรับนักเล่นเกม
tr: Oyuncular için Messenger.
uk: Месенджер для геймерів.
vi: Messenger dành cho game thủ.
zh_hans: 游戏玩家的信使。

# mainScreen.title.2
source: Multi-platform Matchmaker.
ar: صانع الثقاب متعدد المنصات.
cs: Multiplatformní dohazovač.
de: Multi-Plattform-Matchmaker.
el: Matchmaker πολλαπλών πλατφορμών.
es: Matchmaker multiplataforma.
fi: Usean alustan Matchmaker.
fr: Matchmaker multi-plateforme.
he: שדכן רב פלטפורמות.
hi: मल्टी-प्लेटफॉर्म मैचमेकर।
hr: Matchmaker s više platformi.
hu: Több platformos Matchmaker.
id: Matchmaker multi-platform.
it: Matchmaker multipiattaforma.
ko: 다중 플랫폼 중매.
ms: Matchmaker berbilang platform.
nb: Multiplattform Matchmaker.
nl: Matchmaker voor meerdere platforms.
pl: Wieloplatformowy Matchmaker.
pt_pt: Matchmaker multiplataforma.
ro: Matchmaker multi-platformă.
ru: Мультиплатформенный Matchmaker.
sk: Multiplatformový dohadzovač.
sv: Flera plattformsmatchmaker.
th: Matchmaker หลายแพลตฟอร์ม
tr: Çoklu platform Çöpçatan.
uk: Багатоплатформенний Сват.
vi: Người mai mối đa nền tảng.
zh_hans: 多平台媒人。

# mainScreen.title.3
source: Stormbucks generator
ar: مولد Stormbucks
cs: Generátor Stormbucks
el: Γεννήτρια Stormbucks
es: Generador de Stormbucks
fi: Stormbucks-generaattori
fr: Générateur Stormbucks
he: גנרטור סטורמבאַקס
hi: स्टॉर्मबक्स जनरेटर
hr: Generator oluja
hu: Stormbucks generátor
id: Generator Stormbucks
it: Generatore di Stormbucks
ko: Stormbucks 생성기
ms: Penjana Stormbucks
pl: Generator Stormbucks
pt_pt: Gerador Stormbucks
ro: Generator de Stormbucks
ru: Генератор Stormbucks
sk: Generátor Stormbucks
th: เครื่องกำเนิด Stormbucks
tr: Stormbucks jeneratör
uk: Генератор штормів
vi: Máy phát điện Stormbucks
zh_hans: 雷暴发电机

# mainScreen.title.4
source: Real Prizes & Giveaways.
ar: الجوائز الحقيقية
cs: Skutečné ceny
da: Ægte priser
de: Echte Preise
el: Πραγματικά βραβεία
es: Premios reales
fi: Todelliset palkinnot
fr: Vrais prix
he: פרסים אמיתיים
hi: असली पुरस्कार
hr: Prave nagrade
hu: Valódi díjak
id: Hadiah Nyata
it: Premi reali
ko: 실제 상품
ms: Hadiah Sebenar
nb: Ekte premier
nl: Echte prijzen
pl: Prawdziwe nagrody
pt_pt: Prêmios reais
ro: Premii reale
ru: Настоящие призы
sk: Skutočné ceny
sv: Verkliga priser
th: รางวัลจริง
tr: Gerçek Ödüller
uk: Справжні призи
vi: Giải thưởng thực sự
zh_hans: 真正的奖品

# minifaq.chatList.earn
source: Tap on this block to create a match
ar: اضغط على هذه الكتلة لإنشاء مباراة
cs: Klepnutím na tento blok vytvoříte shodu
da: Tryk på denne blok for at oprette et match
de: Tippen Sie auf diesen Block, um eine Übereinstimmung zu erstellen
el: Πατήστε σε αυτό το μπλοκ για να δημιουργήσετε έναν αγώνα
es: Toca este bloque para crear una coincidencia
fi: Napauta tätä lohkoa luodaksesi ottelun
fr: Appuyez sur ce bloc pour créer une correspondance
he: הקש על בלוק זה כדי ליצור התאמה
hi: एक मैच बनाने के लिए इस ब्लॉक पर टैप करें
hr: Dodirnite ovaj blok za stvaranje podudaranja
hu: Érintse meg ezt a blokkot egyezés létrehozásához
id: Ketuk blok ini untuk membuat pertandingan
it: Tocca questo blocco per creare una corrispondenza
ko: 매치를 생성하려면이 블록을 탭하세요
ms: Ketik blok ini untuk membuat padanan
nb: Trykk på denne blokken for å lage en kamp
nl: Tik op dit blok om een match te maken
pl: Dotknij tego bloku, aby utworzyć dopasowanie
pt_pt: Toque neste bloco para criar uma correspondência
ro: Atingeți acest bloc pentru a crea o potrivire
ru: Нажмите на этот блок, чтобы создать матч
sk: Klepnutím na tento blok vytvoríte zhodu
sv: Klicka på det här blocket för att skapa en matchning
th: แตะที่บล็อกนี้เพื่อสร้างการแข่งขัน
tr: Bir eşleşme oluşturmak için bu bloğa dokunun
uk: Натисніть на цей блок, щоб створити збіг
vi: Nhấn vào khối này để tạo một trận đấu
zh_hans: 点击此块以创建匹配项

# minifaq.chatList.newChat
source: Create new chat with friends
ar: إنشاء دردشة جديدة مع الأصدقاء
cs: Vytvořit nový chat s přáteli
da: Opret ny chat med venner
de: Erstelle einen neuen Chat mit Freunden
el: Δημιουργήστε νέα συνομιλία με φίλους
es: Crea un nuevo chat con amigos
fi: Luo uusi keskustelu ystävien kanssa
fr: Créer un nouveau chat avec des amis
he: צור צ אט חדש עם חברים
hi: दोस्तों के साथ नई चैट बनाएं
hr: Stvorite novi chat s prijateljima
hu: Hozzon létre új csevegést a barátaival
id: Buat obrolan baru dengan teman
it: Crea una nuova chat con gli amici
ko: 친구와 새로운 채팅 만들기
ms: Buat sembang baru dengan rakan
nb: Lag ny chat med venner
nl: Maak een nieuwe chat met vrienden
pl: Utwórz nowy czat ze znajomymi
pt_pt: Crie um novo bate-papo com amigos
ro: Creați un chat nou cu prietenii
ru: Создать новый чат с друзьями
sk: Vytvorte nový chat s priateľmi
sv: Skapa ny chatt med vänner
th: สร้างแชทใหม่กับเพื่อน
tr: Arkadaşlarınızla yeni sohbet oluşturun
uk: Створіть новий чат з друзями
vi: Tạo cuộc trò chuyện mới với bạn bè
zh_hans: 与朋友创建新聊天

# minifaq.matchmaker.chat
source: Tap on the player to open a chat room
ar: اضغط على المشغل لفتح غرفة دردشة
cs: Klepnutím na hráče otevřete chatovací místnost
da: Tryk på afspilleren for at åbne et chatrum
de: Tippen Sie auf den Player, um einen Chatraum zu öffnen
el: Πατήστε στη συσκευή αναπαραγωγής για να ανοίξετε μια αίθουσα συνομιλίας
es: Toca el reproductor para abrir una sala de chat.
fi: Napauta soitinta avataksesi chat-huoneen
fr: Appuyez sur le joueur pour ouvrir une salle de chat
he: הקש על הנגן כדי לפתוח חדר צ אט
hi: चैट रूम खोलने के लिए खिलाड़ी पर टैप करें
hr: Dodirnite uređaj za otvaranje sobe za razgovor
hu: Érintse meg a lejátszót egy csevegőszoba megnyitásához
id: Ketuk pemain untuk membuka ruang obrolan
it: Tocca il giocatore per aprire una chat room
ko: 플레이어를 탭하여 채팅방을 엽니 다.
ms: Ketuk pemain untuk membuka ruang sembang
nb: Trykk på spilleren for å åpne et chatterom
nl: Tik op de speler om een chatroom te openen
pl: Dotknij gracza, aby otworzyć pokój rozmów
pt_pt: Toque no player para abrir uma sala de chat
ro: Atingeți playerul pentru a deschide o cameră de chat
ru: Нажмите на игрока, чтобы открыть чат
sk: Klepnutím na prehrávač otvoríte chatovaciu miestnosť
sv: Klicka på spelaren för att öppna ett chattrum
th: แตะที่เครื่องเล่นเพื่อเปิดห้องสนทนา
tr: Bir sohbet odası açmak için oynatıcıya dokunun
uk: Натисніть на програвач, щоб відкрити чат
vi: Nhấn vào trình phát để mở phòng trò chuyện
zh_hans: 点击播放器以打开聊天室

# minifaq.matchmaker.filters
source: Tap to edit filter parametrs
ar: انقر لتعديل عوامل التصفية
cs: Klepnutím upravíte parametry filtru
da: Tryk for at redigere filterparametre
de: Tippen Sie hier, um Filterparameter zu bearbeiten
el: Πατήστε για επεξεργασία παραμέτρων φίλτρου
es: Toca para editar los parámetros del filtro
fi: Napauta muokataksesi suodatinparametreja
fr: Appuyez pour modifier les paramètres de filtre
he: הקש כדי לערוך פרמטרים מסננים
hi: फ़िल्टर पैरामीटर्स को संपादित करने के लिए टैप करें
hr: Dodirnite za uređivanje parametara filtra
hu: Érintse meg a szűrőparaméterek szerkesztéséhez
id: Ketuk untuk mengedit parameter filter
it: Tocca per modificare i parametri del filtro
ko: 필터 매개 변수를 수정하려면 탭하세요.
ms: Ketik untuk mengedit parametr penapis
nb: Trykk for å redigere filterparametre
nl: Tik om filterparameters te bewerken
pl: Dotknij, aby edytować parametry filtra
pt_pt: Toque para editar os parâmetros do filtro
ro: Atingeți pentru a edita parametrii filtrului
ru: Нажмите, чтобы изменить параметры фильтра
sk: Klepnutím upravíte parametre filtra
sv: Tryck för att redigera filterparametrar
th: แตะเพื่อแก้ไขพารามิเตอร์ตัวกรอง
tr: Filtre parametrelerini düzenlemek için dokunun
uk: Торкніться, щоб редагувати параметри фільтра
vi: Nhấn để chỉnh sửa các thông số bộ lọc
zh_hans: 点击以编辑过滤器参数

# minifaq.matchmaker.hide
source: Swipe left if you wish to hide player for 24h
ar: اسحب لليسار إذا كنت ترغب في إخفاء اللاعب لمدة 24 ساعة
cs: Pokud chcete skrýt hráče na 24 hodin, přejeďte doleva
da: Stryg til venstre, hvis du vil skjule afspilleren i 24 timer
de: Wischen Sie nach links, wenn Sie den Spieler 24 Stunden lang ausblenden möchten
el: Σύρετε προς τα αριστερά εάν θέλετε να αποκρύψετε το πρόγραμμα αναπαραγωγής για 24 ώρες
es: Desliza hacia la izquierda si deseas ocultar al jugador durante 24 horas
fi: Pyyhkäise vasemmalle, jos haluat piilottaa pelaajan 24 tunniksi
fr: Balayez vers la gauche si vous souhaitez masquer le joueur pendant 24h
he: החלק שמאלה אם ברצונך להסתיר את הנגן למשך 24 שעות
hi: यदि आप 24 घंटों के लिए खिलाड़ी को छिपाना चाहते हैं तो स्वाइप करें
hr: Prijeđite prstom ulijevo ako želite sakriti igrača na 24 sata
hu: Húzza balra, ha el akarja rejteni a lejátszót 24 órán keresztül
id: Geser ke kiri jika Anda ingin menyembunyikan pemain selama 24 jam
it: Scorri verso sinistra se desideri nascondere il giocatore per 24 ore
ko: 24 시간 동안 플레이어를 숨기려면 왼쪽으로 스 와이프하세요.
ms: Leret ke kiri jika anda mahu menyembunyikan pemain selama 24 jam
nb: Sveip til venstre hvis du vil skjule spilleren i 24 timer
nl: Veeg naar links als u de speler 24 uur lang wilt verbergen
pl: Przesuń w lewo, jeśli chcesz ukryć gracza na 24h
pt_pt: Deslize para a esquerda se desejar ocultar o jogador por 24h
ro: Glisați la stânga dacă doriți să ascundeți playerul timp de 24 de ore
ru: Проведите пальцем влево, если хотите скрыть игрока на 24 часа
sk: Ak chcete skryť prehrávač na 24 hodín, posuňte prstom doľava
sv: Svep åt vänster om du vill dölja spelaren i 24 timmar
th: ปัดไปทางซ้ายหากคุณต้องการซ่อนผู้เล่นเป็นเวลา 24 ชั่วโมง
tr: Oyuncuyu 24 saat gizlemek istiyorsanız sola kaydırın
uk: Проведіть пальцем ліворуч, якщо хочете сховати гравця на 24 години
vi: Vuốt sang trái nếu bạn muốn ẩn trình phát trong 24 giờ
zh_hans: 如果要隐藏播放器24小时，请向左滑动

# minifaq.matchmaker.invite
source: Swipe right to send play together invite
ar: اسحب لليمين لإرسال دعوة للعب معًا
cs: Přejetím prstem doprava odešlete pozvánku na společnou hru
da: Stryg til højre for at sende leg sammen invitere
de: Wischen Sie nach rechts, um eine Einladung zum gemeinsamen Spielen zu senden
el: Σύρετε προς τα δεξιά για να στείλετε πρόσκληση παιχνιδιού μαζί
es: Desliza el dedo hacia la derecha para enviar una invitación para jugar juntos
fi: Pyyhkäise oikealle lähettääksesi yhdessä kutsun
fr: Balayez vers la droite pour envoyer une invitation à jouer ensemble
he: החלק ימינה כדי לשלוח הזמנה למשחק יחד
hi: आमंत्रित करने के लिए एक साथ खेलने के लिए राइट स्वाइप करें
hr: Prijeđite prstom udesno da biste poslali pozivnicu za zajedničku igru
hu: Húzza jobbra az együttes meghívó elküldéséhez
id: Geser ke kanan untuk mengirim undangan bermain bersama
it: Scorri verso destra per inviare un invito a giocare insieme
ko: 함께 플레이 초대를 보내려면 오른쪽으로 스 와이프하세요.
ms: Leret ke kanan untuk menghantar jemputan main bersama
nb: Sveip til høyre for å sende spill sammen invitasjon
nl: Veeg naar rechts om een uitnodiging voor samen spelen te verzenden
pl: Przesuń w prawo, aby wysłać zaproszenie do wspólnej gry
pt_pt: Deslize para a direita para enviar convite para jogar juntos
ro: Glisați spre dreapta pentru a trimite invitația de joc împreună
ru: Проведите пальцем вправо, чтобы отправить приглашение поиграть вместе
sk: Potiahnutím prstom doprava odošlete pozvánku na spoločnú hru
sv: Svep åt höger för att skicka lek tillsammans
th: ปัดไปทางขวาเพื่อส่งคำเชิญเล่นด้วยกัน
tr: Birlikte oyun daveti göndermek için sağa kaydırın
uk: Проведіть пальцем праворуч, щоб надіслати запрошення разом
vi: Vuốt sang phải để gửi lời mời chơi cùng nhau
zh_hans: 向右滑动即可一起发送游戏邀请

# minifaq.profile.addGames
source: Tap on a platform to add more games
ar: اضغط على منصة لإضافة المزيد من الألعاب
cs: Klepnutím na platformu přidáte další hry
da: Tryk på en platform for at tilføje flere spil
de: Tippen Sie auf eine Plattform, um weitere Spiele hinzuzufügen
el: Πατήστε σε μια πλατφόρμα για να προσθέσετε περισσότερα παιχνίδια
es: Toca una plataforma para agregar más juegos
fi: Napauta alustaa lisätäksesi lisää pelejä
fr: Appuyez sur une plateforme pour ajouter plus de jeux
he: הקש על פלטפורמה כדי להוסיף עוד משחקים
hi: अधिक गेम जोड़ने के लिए एक प्लेटफ़ॉर्म पर टैप करें
hr: Dodirnite platformu da biste dodali još igara
hu: Érintsen meg egy platformot további játékok hozzáadásához
id: Ketuk platform untuk menambahkan lebih banyak game
it: Tocca una piattaforma per aggiungere altri giochi
ko: 더 많은 게임을 추가하려면 플랫폼을 탭하세요
ms: Ketik platform untuk menambahkan lebih banyak permainan
nb: Trykk på en plattform for å legge til flere spill
nl: Tik op een platform om meer games toe te voegen
pl: Dotknij platformy, aby dodać więcej gier
pt_pt: Toque em uma plataforma para adicionar mais jogos
ro: Atingeți o platformă pentru a adăuga mai multe jocuri
ru: Нажмите на платформу, чтобы добавить больше игр
sk: Klepnutím na platformu pridáte ďalšie hry
sv: Tryck på en plattform för att lägga till fler spel
th: แตะบนแพลตฟอร์มเพื่อเพิ่มเกมอื่น ๆ
tr: Daha fazla oyun eklemek için bir platforma dokunun
uk: Натисніть на платформу, щоб додати більше ігор
vi: Nhấn vào một nền tảng để thêm nhiều trò chơi hơn
zh_hans: 在平台上点击以添加更多游戏

# minifaq.profile.avatar
source: Tap on avatar to change it
ar: اضغط على الصورة الرمزية لتغييرها
cs: Klepnutím na avatar jej změníte
da: Tryk på avatar for at ændre den
de: Tippen Sie auf Avatar, um ihn zu ändern
el: Πατήστε στο avatar για να το αλλάξετε
es: Toca el avatar para cambiarlo
fi: Napauta avataria vaihtaaksesi sitä
fr: Appuyez sur l avatar pour le changer
he: הקש על הדמות כדי לשנות אותה
hi: इसे बदलने के लिए अवतार पर टैप करें
hr: Dodirnite avatar da biste ga promijenili
hu: Érintse meg az avatart a változtatáshoz
id: Ketuk avatar untuk mengubahnya
it: Tocca avatar per cambiarlo
ko: 아바타를 탭하여 변경하세요.
ms: Ketik avatar untuk menukarnya
nb: Trykk på avatar for å endre den
nl: Tik op avatar om het te wijzigen
pl: Stuknij w awatar, aby go zmienić
pt_pt: Toque no avatar para alterá-lo
ro: Apăsați pe avatar pentru a-l schimba
ru: Нажмите на аватар, чтобы изменить его
sk: Klepnutím na avatar ho zmeníte
sv: Tryck på avatar för att ändra den
th: แตะที่รูปประจำตัวเพื่อเปลี่ยน
tr: Değiştirmek için avatara dokunun
uk: Натисніть на аватар, щоб змінити його
vi: Nhấn vào hình đại diện để thay đổi nó
zh_hans: 点击头像进行更改

# minifaq.profile.matchmaker
source: Tap on game to find players using matchmaker
ar: اضغط على اللعبة للعثور على لاعبين يستخدمون الخاطبة
cs: Klepnutím na hru vyhledáte hráče pomocí dohazovače
da: Tryk på spil for at finde spillere, der bruger matchmaker
de: Tippe auf das Spiel, um Spieler zu finden, die Matchmaker verwenden
el: Πατήστε στο παιχνίδι για να βρείτε παίκτες που χρησιμοποιούν matchmaker
es: Toca el juego para encontrar jugadores usando Matchmaker
fi: Napauta peliä löytääksesi pelaajia, jotka käyttävät matchmakeria
fr: Appuyez sur le jeu pour trouver des joueurs à l aide de l entremetteur
he: הקש על המשחק כדי למצוא שחקנים המשתמשים בשדכן
hi: मैचमेकर का उपयोग कर खिलाड़ियों को खोजने के लिए गेम पर टैप करें
hr: Dodirnite igru da biste pronašli igrače koji koriste provodadžiju
hu: Érintse meg a játékot, hogy találjon játékosokat a házasságkötő segítségével
id: Ketuk game untuk menemukan pemain menggunakan pencari jodoh
it: Tocca il gioco per trovare i giocatori che usano il matchmaker
ko: 매치 메이커를 사용하여 플레이어를 찾으려면 게임을 탭하세요.
ms: Ketuk permainan untuk mencari pemain menggunakan jodoh
nb: Trykk på spillet for å finne spillere som bruker matchmaker
nl: Tik op spel om spelers te vinden die matchmaker gebruiken
pl: Stuknij w grę, aby znaleźć graczy korzystających z funkcji matchmaker
pt_pt: Toque no jogo para encontrar jogadores usando matchmaker
ro: Atingeți jocul pentru a găsi jucători folosind matchmaker
ru: Нажмите на игру, чтобы найти игроков с помощью Matchmaker
sk: Klepnutím na hru vyhľadáte hráčov pomocou dohadzovača
sv: Klicka på spelet för att hitta spelare som använder matchmaker
th: แตะที่เกมเพื่อค้นหาผู้เล่นโดยใช้เครื่องมือจับคู่
tr: Matchmaker kullanan oyuncuları bulmak için oyuna dokunun
uk: Натисніть на гру, щоб знайти гравців, які використовують сват
vi: Nhấn vào trò chơi để tìm người chơi bằng cách sử dụng mai mối
zh_hans: 点击游戏以使用媒人寻找玩家

# minifaq.store.chat
source: Chat with other giveaway members at any time
ar: الدردشة مع أعضاء الهبات الآخرين في أي وقت
cs: Chatujte s ostatními členy dárkových předmětů kdykoli
da: Chat med andre giveaway-medlemmer til enhver tid
de: Chatten Sie jederzeit mit anderen Werbegeschenkmitgliedern
el: Συνομιλήστε με άλλα μέλη του giveaway ανά πάσα στιγμή
es: Chatea con otros miembros del sorteo en cualquier momento
fi: Keskustele muiden lahjajäsenten kanssa milloin tahansa
fr: Discutez avec d autres membres de cadeaux à tout moment
he: שוחח בצ אט עם חברי מתנה אחרים בכל עת
hi: किसी भी समय अन्य सस्ता सदस्यों के साथ चैट करें
hr: Razgovarajte s ostalim članovima darivanja u bilo kojem trenutku
hu: Bármikor beszélgethet más ajándékozó tagokkal
id: Ngobrol dengan anggota giveaway lainnya kapan saja
it: Chatta con altri membri del giveaway in qualsiasi momento
ko: 언제든지 다른 경품 회원과 채팅
ms: Berbual dengan ahli pemberian lain pada bila-bila masa
nb: Chat med andre giveaway-medlemmer når som helst
nl: Chat op elk moment met andere giveaway-leden
pl: Czatuj z innymi uczestnikami rozdawania nagród w dowolnym momencie
pt_pt: Converse com outros membros do sorteio a qualquer momento
ro: Discutați în orice moment cu alți membri cadouri
ru: Общайтесь с другими участниками раздачи в любое время
sk: Kedykoľvek môžete chatovať s ostatnými členmi darčekových predmetov
sv: Chatta med andra giveaway-medlemmar när som helst
th: แชทกับสมาชิกแจกอื่น ๆ ได้ตลอดเวลา
tr: Diğer hediye üyeleriyle istediğiniz zaman sohbet edin
uk: Спілкуйтеся з іншими учасниками, що роздають, у будь-який час
vi: Trò chuyện với các thành viên tặng quà khác bất cứ lúc nào
zh_hans: 随时与其他赠品会员聊天

# minifaq.store.progress
source: Once this bar is 100%, Vijo will generate and display a Winner
ar: بمجرد أن يصبح هذا الشريط 100٪ ، سيقوم Vijo بإنشاء وعرض الفائز
cs: Jakmile je tato lišta 100%, Vijo vygeneruje a zobrazí Vítěze
da: Når denne bjælke er 100%, vil Vijo generere og vise en vinder
de: Sobald dieser Balken 100% beträgt, generiert Vijo einen Gewinner und zeigt ihn an
el: Μόλις αυτή η γραμμή είναι 100%, το Vijo θα δημιουργήσει και θα εμφανίσει έναν Νικητή
es: Una vez que esta barra esté al 100%, Vijo generará y mostrará un ganador
fi: Kun tämä palkki on 100%, Vijo luo ja näyttää voittajan
fr: Une fois que cette barre est à 100%, Vijo générera et affichera un gagnant
he: ברגע שהסרגל הזה יהיה 100%, ויג ו ייצור ווינר
hi: एक बार जब यह बार 100% हो जाता है, तो विजो उत्पन्न करेगा और एक विजेता प्रदर्शित करेगा
hr: Jednom kada je ova traka 100%, Vijo će generirati i prikazati pobjednika
hu: Miután ez a sáv 100% -os, a Vijo generál és megjelenít egy Nyertest
id: Setelah bilah ini 100%, Vijo akan menghasilkan dan menampilkan Pemenang
it: Una volta che questa barra è al 100%, Vijo genererà e visualizzerà un vincitore
ko: 이 막대가 100 %가되면 Vijo는 우승자를 생성하고 표시합니다.
ms: Setelah bar ini 100%, Vijo akan menghasilkan dan memaparkan Pemenang
nb: Når denne linjen er 100%, vil Vijo generere og vise en vinner
nl: Zodra deze balk 100% is, zal Vijo een winnaar genereren en weergeven
pl: Gdy pasek osiągnie 100%, Vijo wygeneruje i wyświetli Zwycięzcę
pt_pt: Assim que esta barra for 100%, Vijo irá gerar e exibir um Winner
ro: Odată ce această bară este 100%, Vijo va genera și va afișa un Câștigător
ru: Как только эта полоса станет 100%, Vijo сгенерирует и отобразит Победитель.
sk: Akonáhle je táto lišta 100%, Vijo vygeneruje a zobrazí Víťaza
sv: När denna stapel är 100% kommer Vijo att generera och visa en vinnare
th: เมื่อแถบนี้ครบ 100% Vijo จะสร้างและแสดงผู้ชนะ
tr: Bu çubuk% 100 olduğunda, Vijo bir Kazanan oluşturacak ve gösterecektir.
uk: Коли цей бар буде 100%, Vijo генерує та відображає Переможця
vi: Khi thanh này là 100%, Vijo sẽ tạo và hiển thị Người chiến thắng
zh_hans: 一旦此条达到100％，Vijo将生成并显示一个获胜者

# minifaq.store.share
source: Share with friends. This helps to speed up the process
ar: شارك مع الاصدقاء. هذا يساعد على تسريع العملية
cs: Sdílet s přáteli. To pomáhá urychlit proces
da: Del med venner. Dette hjælper med at fremskynde processen
de: Mit Freunden teilen. Dies beschleunigt den Prozess
el: Μοιράσου με φίλους. Αυτό βοηθά στην επιτάχυνση της διαδικασίας
es: Compartir con amigos. Esto ayuda a acelerar el proceso.
fi: Jaa ystävien kanssa. Tämä auttaa nopeuttamaan prosessia
fr: Partager avec des amis. Cela aide à accélérer le processus
he: לשתף עם חברים. זה עוזר להאיץ את התהליך
hi: दोस्तों के साथ बांटें। यह प्रक्रिया को गति देने में मदद करता है
hr: Podijeli sa prijateljima. To pomaže ubrzati postupak
hu: Oszd meg a barátaiddal. Ez elősegíti a folyamat felgyorsítását
id: Bagikan dengan teman. Ini membantu mempercepat proses
it: Condividere con gli amici. Questo aiuta ad accelerare il processo
ko: 친구들과 공유하세요. 이것은 프로세스 속도를 높이는 데 도움이됩니다.
ms: Kongsi dengan kawan-kawan. Ini membantu mempercepat proses
nb: Del med venner. Dette bidrar til å øke hastigheten på prosessen
nl: Delen met vrienden. Dit helpt om het proces te versnellen
pl: Podziel się z przyjaciółmi. Pomaga to przyspieszyć proces
pt_pt: Compartilhe com amigos. Isso ajuda a acelerar o processo
ro: Impartasiti cu prietenii. Acest lucru ajută la accelerarea procesului
ru: Поделиться с друзьями. Это помогает ускорить процесс
sk: Zdieľať s kamarátmi. To pomáha urýchliť postup
sv: Dela med vänner. Detta hjälper till att påskynda processen
th: แบ่งปันกับเพื่อน ๆ ซึ่งจะช่วยเร่งกระบวนการ
tr: Arkadaşlarınla paylaş. Bu, süreci hızlandırmaya yardımcı olur
uk: Поділитися з друзями. Це допомагає пришвидшити процес
vi: Chia sẻ với bạn bè. Điều này giúp đẩy nhanh quá trình
zh_hans: 和朋友分享。这有助于加快流程
