Repository: PLAYGRA/Vijo-Localization
Catalog: Localization/*.lproj/Localizable.strings
Languages: ar, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ko, ms, nb, nl, pl, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans

# page.completeBirthday.description
source: In order to use filter by age, you need to enter your date of birth.
ar: من أجل استخدام المرشح حسب العمر ، تحتاج إلى تحديد تاريخ ميلادك.
cs: Chcete-li použít filtr podle věku, musíte zadat datum narození.
da: For at kunne bruge filteret efter alder skal du angive din fødselsdato.
de: Um den Filter nach Alter verwenden zu können, müssen Sie Ihr Geburtsdatum angeben.
el: Για να χρησιμοποιήσετε το φίλτρο κατά ηλικία, πρέπει να καθορίσετε την ημερομηνία γέννησής σας.
es: Para utilizar el filtro por edad, debe especificar su fecha de nacimiento.
fi: Jotta voit käyttää suodatinta iän mukaan, sinun on määritettävä syntymäpäiväsi.
fr: Pour utiliser le filtre par âge, vous devez indiquer votre date de naissance.
he: על מנת להשתמש במסנן לפי גיל, עליך לציין את תאריך הלידה שלך.
hi: आयु के अनुसार फ़िल्टर का उपयोग करने के लिए, आपको अपनी जन्म तिथि निर्दिष्ट करनी होगी।
hr: Da biste koristili filtar prema dobi, morate navesti datum rođenja.
hu: A szűrő életkor szerinti használatához meg kell adnia születési dátumát.
id: Untuk menggunakan filter berdasarkan usia, Anda perlu menentukan tanggal lahir Anda.
it: Per poter utilizzare il filtro per età, è necessario specificare la propria data di nascita.
ko: 연령별로 필터를 사용하려면 생년월일을 지정해야합니다.
ms: Untuk menggunakan penapis mengikut umur, anda perlu menentukan tarikh lahir anda.
nb: For å kunne bruke filteret etter alder, må du spesifisere fødselsdatoen.
nl: Om het filter op leeftijd te gebruiken, moet u uw geboortedatum opgeven.
pl: Aby skorzystać z filtra według wieku, musisz podać swoją datę urodzenia.
pt_pt: Para usar o filtro por idade, você precisa especificar sua data de nascimento.
ro: Pentru a utiliza filtrul în funcție de vârstă, trebuie să specificați data nașterii.
ru: Для того, чтобы воспользоваться фильтром по возрасту, вам необходимо указать дату вашего рождения.
sk: Ak chcete použiť filter podľa veku, musíte zadať dátum narodenia.
sv: För att använda filtret efter ålder måste du ange ditt födelsedatum.
th: ในการใช้ตัวกรองตามอายุคุณต้องระบุวันเกิดของคุณ
tr: Yaşa göre filtreyi kullanmak için doğum tarihinizi belirtmeniz gerekir.
uk: Для того, щоб використовувати фільтр за віком, потрібно вказати дату народження.
vi: Để sử dụng bộ lọc theo độ tuổi, bạn cần chỉ định ngày sinh của mình.
zh_hans: 为了按年龄使用过滤器，您需要指定出生日期。

# page.completeBirthday.subtitle
source: Your age
ar: عمرك
cs: Tvůj věk
da: Din alder
de: Dein Alter
el: Η ηλικία σου
es: Tu edad
fi: Ikäsi
fr: Ton âge
he: הגיל שלך
hi: तुम्हारा उम्र
hr: Tvoje godine
hu: A korod
id: Usia kamu
it: Della tua età
ko: 당신의 나이
ms: Umur awak
nb: Din alder
nl: Je leeftijd
pl: Twój wiek
pt_pt: Sua idade
ro: Varsta ta
ru: Твой возраст
sk: Tvoj vek
sv: Din ålder
th: อายุของคุณ
tr: Yaşınız
uk: Твій вік
vi: Tuổi của bạn
zh_hans: 你的年龄

# page.completeBirthday.title
source: Your date of birth
ar: تاريخ ميلادك
cs: Tvoje datum narození
da: Din fødselsdag
de: Dein Geburtsdatum
el: Η ημερομηνία γέννησής σου
es: Tu fecha de nacimiento
fi: Syntymäaikasi
fr: Votre date de naissance
he: תאריך הלידה שלך
hi: आपकी जन्म तिथी
hr: Tvoj datum rođenja
hu: Születési dátumod
id: Tanggal lahirmu
it: La tua data di nascita
ko: 생년월일
ms: Tarikh lahir anda
nb: Fødselsdatoen din
nl: Je geboortedatum
pl: Twoja data urodzenia
pt_pt: Sua data de nascimento
ro: Data ta de nastere
ru: Ваша дата рождения
sk: Tvoj dátum narodenia
sv: Ditt födelsedatum
th: วันเกิดของคุณ
tr: Senin doğum tarihin
uk: Ваша дата народження
vi: Ngày sinh của bạn
zh_hans: 您的出生日期

# page.completeGender.anonym
source: Anonym
ar: مجهول
el: Ανώνυμος
es: Seudónimo
fi: Anonyymi
fr: Anonyme
he: אנונימי
hi: जिस मनुष्य का नाम शात न हो
hr: Anonim
hu: Névtelen
id: Orang dgn nama yg tdk dikenal
it: Anonimo
ko: 익명
ms: Tanpa Nama
nl: Anoniem
pl: Anonim
pt_pt: Anônimo
ro: Anonim
ru: Аноним
th: ไม่ระบุชื่อ
tr: Anonim
uk: Анонім
vi: Ẩn danh
zh_hans: 化名

# page.completeGender.description
source: In order to use the filter by gender, you need to specify your gender.
ar: من أجل استخدام الفلتر حسب الجنس ، عليك تحديد جنسك.
cs: Chcete-li použít filtr podle pohlaví, musíte určit své pohlaví.
da: For at bruge filteret efter køn skal du angive dit køn.
de: Um den Filter nach Geschlecht verwenden zu können, müssen Sie Ihr Geschlecht angeben.
el: Για να χρησιμοποιήσετε το φίλτρο κατά φύλο, πρέπει να καθορίσετε το φύλο σας.
es: Para utilizar el filtro por género, debe especificar su género.
fi: Jotta voit käyttää suodatinta sukupuolen mukaan, sinun on määritettävä sukupuoli.
fr: Pour utiliser le filtre par sexe, vous devez spécifier votre sexe.
he: על מנת להשתמש במסנן לפי מין, עליך לציין את המין שלך.
hi: लिंग द्वारा फ़िल्टर का उपयोग करने के लिए, आपको अपना लिंग निर्दिष्ट करना होगा।
hr: Da biste koristili filtar prema spolu, morate navesti svoj spol.
hu: A szűrő nem szerinti használatához meg kell adnia a nemét.
id: Untuk menggunakan filter berdasarkan jenis kelamin, Anda perlu menentukan jenis kelamin Anda.
it: Per utilizzare il filtro per sesso, è necessario specificare il proprio sesso.
ko: 성별로 필터를 사용하려면 성별을 지정해야합니다.
ms: Untuk menggunakan penapis mengikut jantina, anda perlu menentukan jantina anda.
nb: For å kunne bruke filteret etter kjønn, må du spesifisere kjønnet ditt.
nl: Om het filter op geslacht te gebruiken, moet u uw geslacht specificeren.
pl: Aby użyć filtra według płci, musisz określić swoją płeć.
pt_pt: Para usar o filtro por gênero, você precisa especificar seu gênero.
ro: Pentru a utiliza filtrul după sex, trebuie să specificați sexul.
ru: Чтобы использовать фильтр по полу, вам необходимо указать свой пол.
sk: Ak chcete použiť filter podľa pohlavia, musíte určiť svoje pohlavie.
sv: För att använda filtret efter kön måste du ange ditt kön.
th: ในการใช้ตัวกรองตามเพศคุณต้องระบุเพศของคุณ
tr: Cinsiyete göre filtreyi kullanmak için cinsiyetinizi belirtmeniz gerekir.
uk: Для того, щоб використовувати фільтр за статтю, потрібно вказати свою стать.
vi: Để sử dụng bộ lọc theo giới tính, bạn cần xác định giới tính của mình.
zh_hans: 为了按性别使用过滤器，您需要指定性别。

# page.completeGender.female
source: Female
ar: أنثى
cs: ženský
da: Kvinde
de: Weiblich
el: Θηλυκός
es: Hembra
fi: Nainen
fr: Femme
he: נְקֵבָה
hi: महिला
hr: Žena
hu: Női
id: Perempuan
it: Femmina
ko: 여자
ms: Perempuan
nb: Hunn
nl: Vrouw
pl: Płeć żeńska
pt_pt: Fêmea
ro: Femeie
ru: женский
sk: Žena
sv: Kvinna
th: หญิง
tr: Kadın
uk: Самка
vi: Giống cái
zh_hans: 女

# page.completeGender.male
source: Male
ar: الذكر
cs: mužský
da: Han
de: Männlich
el: Αρσενικός
es: Masculino
fi: Uros
fr: Masculin
he: זָכָר
hi: पुरुष
hr: Muški
hu: Férfi
id: Pria
it: Maschio
ko: 남성
ms: Lelaki
nb: Mann
nl: Mannetje
pl: Męski
pt_pt: Masculino
ro: Masculin
ru: мужчина
sk: Muž
sv: Manlig
th: ชาย
tr: Erkek
uk: Самець
vi: Nam giới
zh_hans: 男

# page.completeGender.title
source: Your gender
ar: جنسك
cs: Vaše pohlaví
da: Dit køn
de: Dein Geschlecht
el: Το φύλο σας
es: Tu género
fi: Sukupuolesi
fr: Votre sexe
he: המגדר שלך
hi: तुम्हारा लिंग
hr: Tvoj spol
hu: Nemed
id: Jenis kelamin Anda
it: Il tuo genere
ko: 당신의 성별
ms: Jantina anda
nb: Ditt kjønn
nl: Je geslacht
pl: Twoja płeć
pt_pt: Seu gênero
ro: Genul tau
ru: Ваш пол
sk: Vaše pohlavie
sv: Ditt kön
th: เพศของคุณ
tr: Senin cinsiyet
uk: Ваша стать
vi: Giới tính của bạn
zh_hans: 您的性别

# page.completeProfile.error.about
source: Please fill about
ar: من فضلك املأ
cs: Vyplňte prosím
da: Udfyld venligst
de: Bitte füllen Sie ungefähr
el: Παρακαλώ συμπληρώστε
es: Por favor complete sobre
fi: Ole hyvä ja täytä noin
fr: Veuillez remplir environ
he: אנא מלא בערך
hi: कृपया भरें
hr: Molimo ispunite
hu: Kérjük, töltse ki kb
id: Mohon diisi
it: Si prega di compilare
ko: 정보를 기입하십시오
ms: Sila isi
nb: Vennligst fyll ut
nl: Gelieve ongeveer in te vullen
pl: Proszę wypełnić informacje
pt_pt: Por favor preencha sobre
ro: Vă rugăm să completați
ru: Пожалуйста, заполните примерно
sk: Vyplňte asi
sv: Vänligen fyll i
th: กรุณากรอกเกี่ยวกับ
tr: Lütfen doldurun
uk: Будь ласка, заповніть
vi: Vui lòng điền về
zh_hans: 请填写

# page.completeProfile.error.games
source: Please select games
ar: الرجاء تحديد الألعاب
cs: Vyberte hry
da: Vælg spil
de: Bitte wählen Sie Spiele aus
el: Επιλέξτε παιχνίδια
es: Seleccione juegos
fi: Valitse pelejä
fr: Veuillez sélectionner des jeux
he: אנא בחר משחקים
hi: कृपया खेलों का चयन करें
hr: Molimo odaberite igre
hu: Kérjük, válassza ki a játékokat
id: Pilih permainan
it: Seleziona i giochi
ko: 게임을 선택하세요
ms: Sila pilih permainan
nb: Velg spill
nl: Selecteer spellen
pl: Wybierz gry
pt_pt: Selecione os jogos
ro: Vă rugăm să selectați jocuri
ru: Пожалуйста, выберите игры
sk: Vyberte hry
sv: Välj spel
th: โปรดเลือกเกม
tr: Lütfen oyunları seçin
uk: Виберіть ігри
vi: Vui lòng chọn trò chơi
zh_hans: 请选择游戏

# page.completeProfile.error.languages
source: Please select preffered languages
ar: الرجاء تحديد اللغات المفضلة
cs: Vyberte preferované jazyky
da: Vælg foretrukne sprog
de: Bitte wählen Sie bevorzugte Sprachen
el: Επιλέξτε προτιμώμενες γλώσσες
es: Seleccione los idiomas preferidos
fi: Valitse suositeltavat kielet
fr: Veuillez sélectionner les langues préférées
he: אנא בחר שפות מועדפות
hi: कृपया पहले से मौजूद भाषाओं का चयन करें
hr: Odaberite željene jezike
hu: Kérjük, válassza ki az előhívott nyelveket
id: Pilih bahasa yang diutamakan
it: Si prega di selezionare le lingue preferite
ko: 선호하는 언어를 선택하십시오
ms: Sila pilih bahasa pilihan
nb: Velg foretrukne språk
nl: Selecteer de gewenste talen
pl: Wybierz preferowane języki
pt_pt: Por favor, selecione os idiomas preferidos
ro: Vă rugăm să selectați limbile preferate
ru: Пожалуйста, выберите предпочитаемые языки
sk: Vyberte preferované jazyky
sv: Välj föredragna språk
th: โปรดเลือกภาษาที่เตรียมไว้
tr: Lütfen tercih edilen dilleri seçin
uk: Виберіть бажані мови
vi: Vui lòng chọn ngôn ngữ ưu tiên
zh_hans: 请选择首选语言

# page.completeProfile.languages
source: Languages
ar: اللغات
cs: Jazyky
da: Sprog
de: Sprachen
el: Γλώσσες
es: Idiomas
fi: Kieli (kielet
fr: Langues
he: שפות
hi: बोली
hr: Jezici
hu: Nyelvek
id: Bahasa
it: Le lingue
ko: 언어
ms: Bahasa
nb: Språk
nl: Talen
pl: Języki
pt_pt: línguas
ro: Limbi
ru: Языки
sk: Jazyky
sv: språk
th: ภาษา
tr: Diller
uk: Мови
vi: Ngôn ngữ
zh_hans: 语言能力

# page.completeProfile.subtitle
source: Unlock all Vijo features by adding games and description to your profile
ar: افتح جميع ميزات Vijo عن طريق إضافة الألعاب والوصف إلى ملف التعريف الخاص بك
cs: Odemkněte všechny funkce Vijo přidáním her a popisu do svého profilu
da: Lås alle Vijo-funktioner op ved at tilføje spil og beskrivelse til din profil
de: Schalte alle Vijo-Funktionen frei, indem du deinem Profil Spiele und Beschreibungen hinzufügst
el: Ξεκλειδώστε όλες τις λειτουργίες Vijo προσθέτοντας παιχνίδια και περιγραφή στο προφίλ σας
es: Desbloquee todas las funciones de Vijo agregando juegos y descripciones a su perfil
fi: Avaa kaikki Vijo-ominaisuudet avaamalla pelejä ja kuvausta profiiliin
fr: Débloquez toutes les fonctionnalités de Vijo en ajoutant des jeux et une description à votre profil
he: בטל את הנעילה של כל תכונות ה- Vijo על ידי הוספת משחקים ותיאור לפרופיל שלך
hi: अपने प्रोफ़ाइल में गेम और विवरण जोड़कर सभी विजो सुविधाओं को अनलॉक करें
hr: Otključajte sve Vijo značajke dodavanjem igara i opisa na svoj profil
hu: Oldja fel a Vijo összes funkcióját játékok és leírások hozzáadásával a profiljához
id: Buka kunci semua fitur Vijo dengan menambahkan game dan deskripsi ke profil Anda
it: Sblocca tutte le funzionalità di Vijo aggiungendo giochi e descrizioni al tuo profilo
ko: 프로필에 게임과 설명을 추가하여 모든 Vijo 기능을 잠금 해제하세요
ms: Buka kunci semua ciri Vijo dengan menambahkan permainan dan keterangan ke profil anda
nb: Lås opp alle Vijo-funksjonene ved å legge til spill og beskrivelse i profilen din
nl: Ontgrendel alle Vijo-functies door games en beschrijving aan je profiel toe te voegen
pl: Odblokuj wszystkie funkcje Vijo, dodając gry i opis do swojego profilu
pt_pt: Desbloqueie todos os recursos do Vijo adicionando jogos e descrições ao seu perfil
ro: Deblocați toate caracteristicile Vijo adăugând jocuri și descriere în profilul dvs.
ru: Разблокируйте все функции Vijo, добавив игры и описание в свой профиль
sk: Odomknite všetky funkcie Vijo pridaním hier a popisu do svojho profilu
sv: Lås upp alla Vijo-funktioner genom att lägga till spel och beskrivning i din profil
th: ปลดล็อกคุณสมบัติ Vijo ทั้งหมดโดยเพิ่มเกมและคำอธิบายลงในโปรไฟล์ของคุณ
tr: Profilinize oyunlar ve açıklamalar ekleyerek tüm Vijo özelliklerinin kilidini açın
uk: Розблокуйте всі функції Vijo, додавши ігри та опис у свій профіль
vi: Mở khóa tất cả các tính năng của Vijo bằng cách thêm trò chơi và mô tả vào hồ sơ của bạn
zh_hans: 通过在个人资料中添加游戏和说明来解锁所有Vijo功能

# page.completeProfile.success
source: Profile has been changed
ar: تم تغيير الملف الشخصي
cs: Profil byl změněn
da: Profilen er blevet ændret
de: Das Profil wurde geändert
el: Το προφίλ άλλαξε
es: El perfil ha sido cambiado
fi: Profiilia on muutettu
fr: Le profil a été modifié
he: הפרופיל השתנה
hi: प्रोफ़ाइल बदल दी गई है
hr: Profil je promijenjen
hu: A profil megváltozott
id: Profil telah diubah
it: Il profilo è stato cambiato
ko: 프로필이 변경되었습니다
ms: Profil telah diubah
nb: Profilen er endret
nl: Profiel is gewijzigd
pl: Profil został zmieniony
pt_pt: Perfil foi alterado
ro: Profilul a fost schimbat
ru: Профиль был изменен
sk: Profil bol zmenený
sv: Profilen har ändrats
th: โปรไฟล์ถูกเปลี่ยน
tr: Profil değiştirildi
uk: Профіль змінено
vi: Hồ sơ đã được thay đổi
zh_hans: 个人资料已更改

# page.completeProfile.title
source: Complete profile
ar: الملف الشخصي الكامل
cs: Kompletní profil
da: Komplet profil
de: Vollständiges Profil
el: Πλήρες προφίλ
es: Perfil completo
fi: Täydellinen profiili
fr: Profil complet
he: פרופיל מלא
hi: पूरी प्रोफ़ाइल
hr: Kompletni profil
hu: Teljes profil
id: Profil lengkap
it: Profilo completo
ko: 완전한 프로필
ms: Profil lengkap
nb: Komplett profil
nl: Volledig profiel
pl: Uzupełnij profil
pt_pt: Perfil completo
ro: Profil complet
ru: Полный профиль
sk: Kompletný profil
sv: Komplett profil
th: โปรไฟล์ที่สมบูรณ์
tr: Profilini Tamamla
uk: Повний профіль
vi: Hoàn thành hồ sơ
zh_hans: 完整的个人资料

# page.createTeamChat.friends.selected
source: Selected
ar: المحدد
cs: Vybraný
da: Valgte
de: Ausgewählt
el: Επιλεγμένο
es: Seleccionado
fi: Valittu
fr: Choisi
he: נבחר
hi: चुन लिया
hr: Odabran
hu: Kiválasztott
id: Terpilih
it: Selezionato
ko: 선택된
ms: Terpilih
nb: Valgt
nl: Geselecteerd
pl: Wybrany
pt_pt: Selecionado
ro: Selectat
ru: Выбрано
sk: Vybraný
sv: Vald
th: เลือกแล้ว
tr: Seçildi
uk: Вибрані
vi: Đã chọn
zh_hans: 已选

# page.createTeamChat.friends.selected.n
source: $n players
ar: ${n} لاعب
cs: ${n} hráčů
da: ${n} spillere
de: ${n} Spieler
el: ${n} παίκτες
es: ${n} jugadores
fi: ${n} pelaajaa
fr: ${n} joueurs
he: ${n} שחקנים
hi: ${n} खिलाड़ी
hr: ${n} igrača
hu: ${n} játékos
id: ${n} pemain
it: ${n} giocatori
ko: ${n} 플레이어
ms: ${n} pemain
nb: ${n} spillere
nl: ${n} spelers
pl: ${n} graczy
pt_pt: ${n} jogadores
ro: ${n} jucători
ru: ${n} игроков
sk: ${n} hráči
sv: ${n} spelare
th: ผู้เล่น ${n} คน
tr: ${n} oyuncu
uk: ${n} гравців
vi: ${n} người chơi
zh_hans: ${n}个玩家

# page.createTeamChat.friends.title
source: My friends
ar: أصدقائى
cs: Moji přátelé
da: Mine venner
de: Meine Freunde
el: Οι φίλοι μου
es: Mis amigos
fi: Ystäväni
fr: Mes amies
he: חברים שלי
hi: मेरे मित्र
hr: Moji prijatelji
hu: A barátaim
id: Teman teman saya
it: Miei amici
ko: 내 친구들
ms: Kawan-kawan saya
nb: Mine venner
nl: Mijn vrienden
pl: Moi przyjaciele
pt_pt: Meus amigos
ro: Prietenii mei
ru: Мои друзья
sk: Moji priatelia
sv: Mina vänner
th: เพื่อนของฉัน
tr: Arkadaşlarım
uk: Мої друзі
vi: Bạn bè của tôi
zh_hans: 我的朋友

# page.createTeamChat.notFound.subtitle
source: You can always find new friends using the matchmaker.
ar: يمكنك دائمًا العثور على أصدقاء جدد باستخدام الخاطبة
cs: Pomocí dohazovače můžete vždy najít nové přátele.
da: Du kan altid finde nye venner ved hjælp af matchmakeren.
de: Mit dem Matchmaker können Sie immer neue Freunde finden.
el: Μπορείτε πάντα να βρείτε νέους φίλους χρησιμοποιώντας το matchmaker.
es: Siempre puedes encontrar nuevos amigos usando el casamentero.
fi: Löydät aina uusia ystäviä matchmakerin avulla.
fr: Vous pouvez toujours trouver de nouveaux amis en utilisant l entremetteur.
he: תמיד תוכלו למצוא חברים חדשים באמצעות השדכן.
hi: आप हमेशा मैचमेकर का उपयोग करके नए दोस्त पा सकते हैं।
hr: Pomoću provodadžije uvijek možete pronaći nove prijatelje.
hu: A párkeresővel mindig új barátokat találhat.
id: Anda selalu dapat menemukan teman baru menggunakan mak comblang.
it: Puoi sempre trovare nuovi amici usando il sensale.
ko: 매치 메이커를 사용하여 언제든지 새로운 친구를 찾을 수 있습니다.
ms: Anda selalu dapat mencari rakan baru menggunakan jodoh.
nb: Du kan alltid finne nye venner ved hjelp av matchmakeren.
nl: Je kunt altijd nieuwe vrienden vinden met behulp van de matchmaker.
pl: Zawsze możesz znaleźć nowych przyjaciół za pomocą matchmakera.
pt_pt: Você sempre pode encontrar novos amigos usando o matchmaker.
ro: Puteți găsi întotdeauna prieteni noi folosind matchmaker.
ru: Вы всегда можете найти новых друзей с помощью свахи.
sk: Pomocou dohadzovača si môžete vždy nájsť nových priateľov.
sv: Du kan alltid hitta nya vänner med matchmakern.
th: คุณสามารถหาเพื่อนใหม่ได้ตลอดเวลาโดยใช้เครื่องมือจับคู่
tr: Çöpçatan ı kullanarak her zaman yeni arkadaşlar bulabilirsiniz.
uk: Завжди можна знайти нових друзів за допомогою сватів.
vi: Bạn luôn có thể tìm thấy những người bạn mới bằng cách sử dụng mai mối.
zh_hans: 您总是可以使用媒人找到新朋友。

# page.createTeamChat.notFound.title
source: No one found
ar: لم يتم العثور على أحد
cs: Nikdo nenalezen
da: Ingen fundet
de: Niemand gefunden
el: Κανένας δεν βρέθηκε
es: Nadie encontrado
fi: Kukaan ei löytynyt
fr: Personne n a trouvé
he: איש לא נמצא
hi: कोई नहीं मिला
hr: Nitko nije pronađen
hu: Senki sem található
id: Tidak ada yang ditemukan
it: Nessuno trovato
ko: 아무도 찾을 수 없습니다
ms: Tidak dijumpai
nb: Ingen fant
nl: Niemand gevonden
pl: Nikogo nie znaleziono
pt_pt: Ninguem encontrado
ro: Nimeni nu a găsit
ru: Никто не нашел
sk: Nikto sa nenašiel
sv: Ingen hittades
th: ไม่มีใครพบ
tr: Kimse bulunamadı
uk: Ніхто не знайдений
vi: Không ai tìm thấy
zh_hans: 找不到人

# page.createTeamChat.title
source: Create team chat
ar: أنشئ دردشة جماعية
cs: Vytvořte týmový chat
da: Opret teamchat
de: Team-Chat erstellen
el: Δημιουργήστε ομαδική συζήτηση
es: Crear chat de equipo
fi: Luo ryhmäkeskustelu
fr: Créer un chat d équipe
he: צור צ אט קבוצתי
hi: टीम चैट बनाएं
hr: Stvorite timski chat
hu: Hozzon létre csapatcsevegést
id: Buat obrolan tim
it: Crea chat di squadra
ko: 팀 채팅 만들기
ms: Buat sembang pasukan
nb: Lag teamchat
nl: Maak een teamchat
pl: Utwórz czat zespołowy
pt_pt: Criar bate-papo em equipe
ro: Creați chat de echipă
ru: Создать командный чат
sk: Vytvorte tímový chat
sv: Skapa lagchatt
th: สร้างการแชทเป็นทีม
tr: Takım sohbeti oluştur
uk: Створіть командний чат
vi: Tạo trò chuyện nhóm
zh_hans: 建立团队聊天

# page.deliveryAddress.address1
source: Address 1
ar: العنوان 1
cs: Adresa 1
da: adresse 1
de: Adresse 1
el: Διεύθυνση 1
es: Dirección 1
fi: osoite 1
fr: Adresse 1
he: כתובת 1
hi: पता 1
hr: adresa 1
hu: Cím 1
id: Alamat 1
it: Indirizzo 1
ko: 주소 1
ms: alamat 1
nb: Adresse 1
nl: adres 1
pl: Adres 1
pt_pt: Endereço 1
ro: Adresa 1
ru: адрес 1
sk: Adresa 1
sv: Adress 1
th: ที่อยู่ 1
tr: Adres 1
uk: адреса 1
vi: địa chỉ 1
zh_hans: 地址1

# page.deliveryAddress.address2
source: Address 2
ar: العنوان 2
cs: Adresa 2
da: Adresse 2
de: Adresse 2
el: Διεύθυνση 2
es: Dirección 2
fi: Osoite 2
fr: Adresse 2
he: כתובת 2
hi: पता द्वितीय
hr: Adresa 2
hu: cím 2
id: alamat 2
it: Indirizzo 2
ko: 주소 2
ms: Alamat 2
nb: adresse 2
nl: Adres 2
pl: adres 2
pt_pt: Endereço 2
ro: Adresa 2
ru: Адрес 2
sk: adresa 2
sv: Adress 2
th: ที่อยู่ 2
tr: Adres 2
uk: Адреса 2
vi: Địa chỉ 2
zh_hans: 地址2

# page.deliveryAddress.city
source: City
ar: مدينة
cs: Město
da: By
de: Stadt
el: Πόλη
es: Ciudad
fi: Kaupunki
fr: Ville
he: עִיר
hi: Faridabad
hr: Grad
hu: Város
id: Kota
it: Città
ko: 시티
ms: Bandar
nb: By
nl: stad
pl: Miasto
pt_pt: Cidade
ro: Oraș
ru: город
sk: Mesto
sv: Stad
th: เมือง
tr: Kent
uk: Місто
vi: Tp.
zh_hans: 市

# page.deliveryAddress.comment
source: Comment
ar: تعليق
cs: Komentář
da: Kommentar
de: Kommentar
el: Σχόλιο
es: Comentario
fi: Kommentti
fr: Commentaire
he: תגובה
hi: टिप्पणी
hr: Komentar
hu: Megjegyzés
id: Komentar
it: Commento
ko: 논평
ms: Komen
nb: Kommentar
nl: Commentaar
pl: Komentarz
pt_pt: Comente
ro: cometariu
ru: Комментарий
sk: Komentovať
sv: Kommentar
th: แสดงความคิดเห็น
tr: Yorum Yap
uk: Прокоментуйте
vi: Bình luận
zh_hans: 评论

# page.deliveryAddress.country
source: Country
ar: بلد
cs: Země
da: Land
de: Land
el: Χώρα
es: País
fi: Maa
fr: Pays
he: מדינה
hi: देश
hr: Zemlja
hu: Ország
id: Negara
it: Nazione
ko: 국가
ms: Negara
nb: Land
nl: Land
pl: Kraj
pt_pt: País
ro: Țară
ru: Страна
sk: Krajina
sv: Land
th: ประเทศ
tr: Ülke
uk: Країна
vi: Quốc gia
zh_hans: 国家

# page.deliveryAddress.firstName
source: First name
ar: الاسم الاول
cs: Jméno
da: Fornavn
de: Vorname
el: Ονομα
es: Primer nombre
fi: Etunimi
fr: Prénom
he: שם פרטי
hi: पहला नाम
hr: Ime
hu: Keresztnév
id: Nama depan
it: nome di battesimo
ko: 이름
ms: Nama pertama
nb: Fornavn
nl: Voornaam
pl: Imię
pt_pt: Primeiro nome
ro: Nume
ru: Имя
sk: Krstné meno
sv: Förnamn
th: ชื่อจริง
tr: İsim
uk: Ім я
vi: Tên đầu tiên
zh_hans: 名字

# page.deliveryAddress.lastName
source: Last name
ar: الكنية
cs: Příjmení
da: Efternavn
de: Familienname, Nachname
el: Επίθετο
es: Apellido
fi: Sukunimi
fr: Nom de famille
he: שם משפחה
hi: उपनाम
hr: Prezime
hu: Vezetéknév
id: nama keluarga
it: Cognome
ko: 성
ms: Nama terakhir
nb: Etternavn
nl: Achternaam
pl: Nazwisko
pt_pt: Último nome
ro: Numele de familie
ru: Фамилия
sk: Priezvisko
sv: Efternamn
th: นามสกุล
tr: Soyadı
uk: Прізвище
vi: Họ
zh_hans: 姓

# page.deliveryAddress.phoneNumber
source: Phone number
ar: رقم الهاتف
cs: Telefonní číslo
da: Telefonnummer
de: Telefonnummer
el: Τηλεφωνικό νούμερο
es: Número de teléfono
fi: Puhelinnumero
fr: Numéro de téléphone
he: מספר טלפון
hi: फ़ोन नंबर
hr: Broj telefona
hu: Telefonszám
id: Nomor telepon
it: Numero di telefono
ko: 전화 번호
ms: Nombor telefon
nb: Telefonnummer
nl: Telefoonnummer
pl: Numer telefonu
pt_pt: Número de telefone
ro: Numar de telefon
ru: Телефонный номер
sk: Telefónne číslo
sv: Telefonnummer
th: หมายเลขโทรศัพท์
tr: Telefon numarası
uk: Номер телефону
vi: Số điện thoại
zh_hans: 电话号码

# page.deliveryAddress.postalCode
source: Postal code
ar: الكود البريدى
cs: Poštovní směrovací číslo
da: Postnummer
de: Postleitzahl
el: Ταχυδρομικός Κώδικας
es: código postal
fi: Postinumero
fr: Code postal
he: מיקוד
hi: डाक कोड
hr: Poštanski broj
hu: irányítószám
id: Kode Pos
it: Codice postale
ko: 우편 번호
ms: Poskod
nb: Postnummer
nl: Postcode
pl: Kod pocztowy
pt_pt: Código postal
ro: Cod postal
ru: Почтовый Код
sk: Poštové smerovacie číslo
sv: Postnummer
th: รหัสไปรษณีย์
tr: Posta kodu
uk: Поштовий індекс
vi: mã bưu điện
zh_hans: 邮政编码

# page.deliveryAddress.state
source: State
ar: حالة
cs: Stát
da: Stat
de: Zustand
el: κατάσταση
es: Estado
fi: Osavaltio
fr: Etat
he: מדינה
hi: राज्य
hr: država
hu: Állapot
id: Negara
it: Stato
ko: 상태
ms: Nyatakan
nb: Stat
nl: Staat
pl: Stan
pt_pt: Estado
ro: Stat
ru: состояние
sk: Štát
sv: stat
th: สถานะ
tr: Durum
uk: Держава
vi: Tiểu bang
zh_hans: 州

# page.deliveryAddress.title
source: Delivery address
ar: عنوان التسليم
cs: Doručovací adresa
da: Leveringsadresse
de: Lieferadresse
el: Διεύθυνση παράδοσης
es: Dirección de entrega
fi: Toimitusosoite
fr: Adresse de livraison
he: כתובת למשלוח
hi: डिलिवरी का पता
hr: Adresa dostave
hu: Szállítási cím
id: Alamat pengiriman
it: Indirizzo di consegna
ko: 배달 주소
ms: Alamat penghantaran
nb: Leveringsadresse
nl: Bezorgadres
pl: Adres dostawy
pt_pt: Endereço de entrega
ro: Adresă de livrare
ru: Адрес доставки
sk: Adresa dodania
sv: Leveransadress
th: ที่อยู่สำหรับการจัดส่ง
tr: Teslimat adresi
uk: Адреса доставки
vi: Địa chỉ giao hàng
zh_hans: 邮寄地址
