Repository: PLAYGRA/Vijo-Localization
Catalog: Localization/*.lproj/Localizable.strings
Languages: ar, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ko, ms, nb, nl, pl, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans

# page.wallet.noTransactions.description
source: Here you will find the history of all your transactions.
ar: ستجد هنا تاريخ جميع معاملاتك.
cs: Zde najdete historii všech vašich transakcí.
da: Her finder du historikken for alle dine transaktioner.
de: Hier finden Sie den Verlauf aller Ihrer Transaktionen.
el: Εδώ θα βρείτε το ιστορικό όλων των συναλλαγών σας.
es: Aquí encontrará el historial de todas sus transacciones.
fi: Täältä löydät kaikkien tapahtumiesi historian.
fr: Vous trouverez ici l historique de toutes vos transactions.
he: כאן תמצא את ההיסטוריה של כל העסקאות שלך.
hi: यहां आपको अपने सभी लेनदेन का इतिहास मिलेगा।
hr: Ovdje ćete pronaći povijest svih svojih transakcija.
hu: Itt megtalálja az összes tranzakciót.
id: Di sini Anda akan menemukan sejarah semua transaksi Anda.
it: Qui troverai la cronologia di tutte le tue transazioni.
ko: 여기에서 모든 거래 내역을 찾을 수 있습니다.
ms: Di sini anda akan dapati sejarah semua urus niaga anda.
nb: Her finner du historikken til alle transaksjonene dine.
nl: Hier vindt u de geschiedenis van al uw transacties.
pl: Tutaj znajdziesz historię wszystkich swoich transakcji.
pt_pt: Aqui você encontrará o histórico de todas as suas transações.
ro: Aici veți găsi istoricul tuturor tranzacțiilor dvs.
ru: Здесь вы найдете историю всех ваших транзакций.
sk: Tu nájdete históriu všetkých vašich transakcií.
sv: Här hittar du historiken över alla dina transaktioner.
th: ที่นี่คุณจะพบประวัติการทำธุรกรรมทั้งหมดของคุณ
tr: Burada tüm işlemlerinizin geçmişini bulacaksınız.
uk: Тут ви знайдете історію всіх своїх транзакцій.
vi: Tại đây bạn sẽ tìm thấy lịch sử của tất cả các giao dịch của mình.
zh_hans: 在这里，您将找到所有交易的历史记录。

# page.wallet.noTransactions.title
source: Stormbucks wallet
ar: محفظة Stormbucks
cs: Peněženka Stormbucks
da: Stormbucks tegnebog
de: Stormbucks Brieftasche
el: Πορτοφόλι Stormbucks
es: Cartera Stormbucks
fi: Stormbucks-lompakko
fr: Portefeuille Stormbucks
he: ארנק סטורמבקס
hi: स्टॉर्मबक्स बटुआ
hr: Novčanik Stormbucks
hu: Stormbucks pénztárca
id: Dompet Stormbucks
it: Portafoglio Stormbucks
ko: 스톰 벅스 지갑
ms: Dompet Stormbucks
nb: Stormbucks lommebok
nl: Stormbucks portemonnee
pl: Portfel Stormbucks
pt_pt: Carteira Stormbucks
ro: Portofel Stormbucks
ru: Кошелек Stormbucks
sk: Peňaženka Stormbucks
sv: Stormbucks plånbok
th: กระเป๋าสตางค์ Stormbucks
tr: Stormbucks cüzdan
uk: Гаманець Stormbucks
vi: Ví Stormbucks
zh_hans: 雷暴钱包

# page.wallet.pounds.earned
source: Total earned
ar: إجمالي المكتسبة
cs: Celkem vydělané
da: Samlet optjent
de: Insgesamt verdient
el: Σύνολο κερδισμένων
es: Total de Ganancias
fi: Ansaittu yhteensä
fr: Total Gagné
he: סה&quot;כ הרווחים
hi: कुल कमाई
hr: Ukupno zaradio
hu: Összesen keresett
id: Total yang diperoleh
it: Totale guadagnato
ko: 총 획득
ms: Jumlah yang diperoleh
nb: Totalt opptjent
nl: Totaal verdiend
pl: Razem zarobione
pt_pt: Total ganho
ro: Total câștigat
ru: Всего заработано
sk: Celkom zarobené
sv: Totalt intjänat
th: รายได้ทั้งหมด
tr: Toplam Kazanç
uk: Всього зароблено
vi: Tổng số tiền kiếm được
zh_hans: 总收入

# page.wallet.pounds.pending
source: Pending withdrawal
ar: ريثما يتم الانسحاب
cs: Čeká na výběr
da: Afventer tilbagetrækning
de: Ausstehende Auszahlung
el: Εκκρεμεί ανάληψη
es: Retiro Pendiente
fi: Odottaa peruuttamista
fr: En attente de retrait
he: ממתין לנסיגה
hi: अपूर्ण निकासी
hr: Na čekanju za povlačenje
hu: Felfüggesztésig
id: Penarikan tertunda
it: In attesa di ritiro
ko: 인출 보류
ms: Pengeluaran sementara menunggu
nb: Venter på uttak
nl: In afwachting Intrekking
pl: Oczekujące na wypłatę
pt_pt: Retirada pendente
ro: În așteptarea retragerii
ru: Ожидает вывода
sk: Čaká sa na výber
sv: Väntande uttag
th: รอการถอน
tr: Çekilme bekleniyor
uk: Очікує на зняття
vi: Rút tiền đang chờ xử lý
zh_hans: 待提款

# page.wallet.pounds.received
source: Today received
ar: تلقى اليوم
cs: Dnes přijato
da: I dag modtaget
de: Heute erhalten
el: Σήμερα έλαβε
es: Hoy recibido
fi: Tänään saanut
fr: Aujourd hui reçu
he: היום קיבל
hi: आज प्राप्त हुआ
hr: Danas primljeno
hu: Ma megkapta
id: Hari ini diterima
it: Ricevuto oggi
ko: 오늘받은
ms: Hari ini diterima
nb: I dag mottatt
nl: Vandaag ontvangen
pl: Otrzymałem dzisiaj
pt_pt: Recebi hoje
ro: Azi a primit
ru: Сегодня получил
sk: Dnes prijaté
sv: Idag fått
th: วันนี้ได้รับ
tr: Bugün alındı
uk: Сьогодні отримав
vi: Hôm nay nhận được
zh_hans: 今天收到

# page.wallet.pounds.today
source: Today accrual
ar: استحقاق اليوم
cs: Dnes akruální
da: I dag optjening
de: Heute Rückstellung
el: Σήμερα συσσωρεύεται
es: Hoy devengo
fi: Tänään kertynyt
fr: Accumulation d aujourd hui
he: צבירה היום
hi: आज उच्चारण हुआ
hr: Danas obračunsko
hu: Ma felhalmozás
id: Hari ini akrual
it: Accantonamento oggi
ko: 오늘 발생
ms: Hari ini bertambah
nb: I dag opptjening
nl: Vandaag opbouw
pl: Dzisiaj naliczone
pt_pt: Acúmulo de hoje
ro: Astăzi acumularea
ru: Начисление сегодня
sk: Dnes časovo rozlíšené
sv: Idag tillskrivning
th: วันนี้คงค้าง
tr: Bugün tahakkuk
uk: Сьогодні нарахування
vi: Tích lũy ngày hôm nay
zh_hans: 今天应计

# page.wallet.search.placeholder
source: Search transaction or player
ar: صفقة البحث أو اللاعب
cs: Vyhledejte transakci nebo hráče
da: Søg transaktion eller spiller
de: Suche Transaktion oder Spieler
el: Αναζήτηση συναλλαγής ή προγράμματος αναπαραγωγής
es: Buscar transacción o jugador
fi: Hakutapahtuma tai pelaaja
fr: Rechercher une transaction ou un joueur
he: עסקת חיפוש או שחקן
hi: लेनदेन या खिलाड़ी खोजें
hr: Pretražite transakciju ili player
hu: Keresési tranzakció vagy lejátszó
id: Cari transaksi atau pemain
it: Cerca transazione o giocatore
ko: 거래 또는 플레이어 검색
ms: Cari transaksi atau pemain
nb: Søketransaksjon eller spiller
nl: Zoek transactie of speler
pl: Wyszukaj transakcję lub gracza
pt_pt: Transação de pesquisa ou jogador
ro: Căutare tranzacție sau jucător
ru: Поиск транзакции или игрока
sk: Vyhľadajte transakciu alebo hráča
sv: Söktransaktion eller spelare
th: ค้นหาธุรกรรมหรือผู้เล่น
tr: İşlem veya oyuncu ara
uk: Пошукова транзакція або програвач
vi: Tìm kiếm giao dịch hoặc trình phát
zh_hans: 搜索交易或玩家

# page.wallet.search.result
source: Users found
ar: وجدت المستخدمين
cs: Uživatelé nalezeni
da: Brugere fundet
de: Benutzer gefunden
el: Βρέθηκαν χρήστες
es: Usuarios encontrados
fi: Löytyneet käyttäjät
fr: Utilisateurs trouvés
he: משתמשים שנמצאו
hi: उपयोगकर्ताओं को मिला
hr: Korisnici pronađeni
hu: Megtalálták a felhasználókat
id: Pengguna ditemukan
it: Utenti trovati
ko: 찾은 사용자
ms: Pengguna dijumpai
nb: Brukere funnet
nl: Gebruikers gevonden
pl: Znaleziono użytkowników
pt_pt: Usuários encontrados
ro: Utilizatori găsiți
ru: Найдены пользователи
sk: Boli nájdení používatelia
sv: Användare hittades
th: พบผู้ใช้
tr: Kullanıcılar bulundu
uk: Користувачі знайдені
vi: Người dùng được tìm thấy
zh_hans: 找到用户

# page.wallet.stormbucks.received
source: Total received
ar: مجموع وردت
cs: Celkem přijato
da: I alt modtaget
de: Insgesamt erhalten
el: Σύνολο ληφθέντων
es: Total recibido
fi: Vastaanotettu yhteensä
fr: Total reçu
he: סה&quot;כ התקבל
hi: कुल प्राप्त हुआ
hr: Ukupno primljeno
hu: Összesen beérkezett
id: Total diterima
it: Totale ricevuto
ko: 받은 총액
ms: Jumlah diterima
nb: Totalt mottatt
nl: Totaal ontvangen
pl: Razem otrzymano
pt_pt: Total recebido
ro: Total primit
ru: Всего получено
sk: Celkom prijatých
sv: Totalt mottaget
th: รับทั้งหมด
tr: Toplam alınan
uk: Всього отримано
vi: Tổng số nhận được
zh_hans: 收到的总数

# page.wallet.stormbucks.sent
source: Total sent
ar: إجمالي المرسل
cs: Celkem odesláno
da: I alt sendt
de: Insgesamt gesendet
el: Σύνολο εστάλη
es: Total enviado
fi: Lähetetty yhteensä
fr: Total envoyé
he: סך הכל נשלח
hi: कुल भेजा गया
hr: Ukupno poslano
hu: Összesen elküldve
id: Total terkirim
it: Totale inviato
ko: 총 전송
ms: Jumlah dihantar
nb: Totalt sendt
nl: Totaal verzonden
pl: Wysłano łącznie
pt_pt: Total enviado
ro: Total trimis
ru: Всего отправлено
sk: Celkom odoslané
sv: Totalt skickat
th: รวมส่ง
tr: Toplam gönderilen
uk: Всього надіслано
vi: Tổng số đã gửi
zh_hans: 发送总数

# page.wallet.supportCreator.format.today
source: Today
ar: اليوم
cs: Dnes
da: I dag
de: Heute
el: Σήμερα
es: Hoy
fi: Tänään
fr: Aujourd hui
he: היום
hi: आज
hr: Danas
hu: Ma
id: Hari ini
it: Oggi
ko: 오늘
ms: Hari ini
nb: I dag
nl: Vandaag
pl: Dzisiaj
pt_pt: Hoje
ro: Astăzi
ru: Cегодня
sk: Dnes
sv: I dag
th: วันนี้
tr: Bugün
uk: Сьогодні
vi: Hôm nay
zh_hans: 今天

# page.wallet.supportCreator.subtitle
source: Support a creator
ar: دعم الخالق
cs: Podpořte tvůrce
da: Støt en skaber
de: Unterstützen Sie einen Schöpfer
el: Υποστηρίξτε έναν δημιουργό
es: Apoya a un creador
fi: Tuki sisällöntuottajalle
fr: Soutenez un créateur
he: תמכו ביוצר
hi: एक निर्माता का समर्थन करें
hr: Podržite kreatora
hu: Támogassa az alkotót
id: Dukung pencipta
it: Sostieni un creatore
ko: 크리에이터 지원
ms: Sokong pencipta
nb: Støtt en skaper
nl: Steun een maker
pl: Wesprzyj twórcę
pt_pt: Apoie um criador
ro: Susțineți un creator
ru: Поддержите создателя
sk: Podporte tvorcu
sv: Stöd en skapare
th: สนับสนุนผู้สร้าง
tr: Bir içerik oluşturucuyu destekleyin
uk: Підтримка творця
vi: Hỗ trợ người sáng tạo
zh_hans: 支持创作者

# page.wallet.supportCreator.title.alternative
source: Support a creator
ar: دعم الخالق
cs: Podpořte tvůrce
da: Støt en skaber
de: Unterstützen Sie einen Schöpfer
el: Υποστηρίξτε έναν δημιουργό
es: Apoya a un creador
fi: Tuki sisällöntuottajalle
fr: Soutenez un créateur
he: תמכו ביוצר
hi: एक निर्माता का समर्थन करें
hr: Podržite kreatora
hu: Támogassa az alkotót
id: Dukung pencipta
it: Sostieni un creatore
ko: 크리에이터 지원
ms: Sokong pencipta
nb: Støtt en skaper
nl: Steun een maker
pl: Wesprzyj twórcę
pt_pt: Apoie um criador
ro: Susțineți un creator
ru: Поддержите создателя
sk: Podporte tvorcu
sv: Stöd en skapare
th: สนับสนุนผู้สร้าง
tr: Bir içerik oluşturucuyu destekleyin
uk: Підтримка творця
vi: Hỗ trợ người sáng tạo
zh_hans: 支持创作者

# page.wallet.supportCreator.title.empty
source: You don't support anyone yet.
ar: أنت لا تدعم أي شخص حتى الآن.
cs: Zatím nikoho nepodporujete.
da: Du støtter ikke nogen endnu.
de: Sie unterstützen noch niemanden.
el: Δεν υποστηρίζετε κανέναν ακόμη.
es: No apoyas a nadie todavía.
fi: Et tue vielä ketään.
fr: Vous ne soutenez encore personne.
he: אתה עדיין לא תומך באף אחד.
hi: आप अभी तक किसी का समर्थन नहीं करते।
hr: Još ne podržavate nikoga.
hu: Még nem támogat senkit.
id: Anda belum mendukung siapa pun.
it: Non supporti ancora nessuno.
ko: 아직 아무도 지원하지 않습니다.
ms: Anda belum menyokong sesiapa pun.
nb: Du støtter ikke noen ennå.
nl: Je steunt nog niemand.
pl: Jeszcze nikogo nie wspierasz.
pt_pt: Você ainda não apóia ninguém.
ro: Nu sprijiniți încă pe nimeni.
ru: Вы пока никого не поддерживаете.
sk: Zatiaľ nikoho nepodporujete.
sv: Du stöder inte någon än.
th: คุณยังไม่สนับสนุนใคร
tr: Henüz kimseyi desteklemiyorsun.
uk: Ти ще нікого не підтримуєш.
vi: Bạn chưa hỗ trợ ai cả.
zh_hans: 您尚未支持任何人。

# page.wallet.supportCreator.title.supporting
source: Supporting
ar: دعم
cs: Vedlejší
da: Støtter
de: Unterstützen
el: Υποστήριξη
es: Secundario
fi: Tukee
fr: Justificatif
he: תומך
hi: सहायक
hr: Podrška
hu: Támogató
id: Mendukung
it: Supporto
ko: 지원
ms: Menyokong
nb: Støttende
nl: Ondersteunend
pl: Wspierający
pt_pt: De apoio
ro: De sprijin
ru: Поддерживающий
sk: Podporné
sv: Stödjande
th: สนับสนุน
tr: Destekleyici
uk: Підтримка
vi: Hỗ trợ
zh_hans: 配套

# page.wallet.supporters.1
source: 1 player
ar: لاعب واحد
cs: 1 hráč
da: 1 spiller
de: 1 Spieler
el: 1 παίκτης
es: 1 jugador
fi: 1 pelaaja
fr: 1 joueur
he: שחקן אחד
hi: 1 खिलाड़ी
hr: 1 igrač
hu: 1 játékos
id: 1 pemain
it: 1 giocatore
ko: 1 명의 선수
ms: 1 pemain
nb: 1 spiller
nl: 1 speler
pl: 1 gracz
pt_pt: 1 jogador
ro: 1 jucător
ru: 1 игрок
sk: 1 hráč
sv: 1 spelare
th: ผู้เล่น 1 คน
tr: 1 oyuncu
uk: 1 гравець
vi: 1 người chơi
zh_hans: 1名球员

# page.wallet.supporters.n
source: $n players
ar: ${n} لاعب
cs: ${n} hráčů
da: ${n} spillere
de: ${n} Spieler
el: ${n} παίκτες
es: ${n} jugadores
fi: ${n} pelaajaa
fr: ${n} joueurs
he: ${n} שחקנים
hi: ${n} खिलाड़ी
hr: ${n} igrača
hu: ${n} játékos
id: ${n} pemain
it: ${n} giocatori
ko: ${n} 플레이어
ms: ${n} pemain
nb: ${n} spillere
nl: ${n} spelers
pl: ${n} graczy
pt_pt: ${n} jogadores
ro: ${n} jucători
ru: ${n} игроков
sk: ${n} hráči
sv: ${n} spelare
th: ผู้เล่น ${n} คน
tr: ${n} oyuncu
uk: ${n} гравців
vi: ${n} người chơi
zh_hans: ${n}个玩家

# page.wallet.supporters.share
source: Share
ar: شارك
cs: Podíl
da: Del
de: Aktie
el: Μερίδιο
es: Compartir
fi: Jaa
fr: Partager
he: לַחֲלוֹק
hi: शेयर
hr: Udio
hu: Ossza meg
id: Bagikan
it: Condividere
ko: 공유
ms: Berkongsi
nb: Dele
nl: Delen
pl: Dzielić
pt_pt: Compartilhar
ro: Acțiune
ru: Поделиться
sk: zdieľam
sv: Dela med sig
th: แบ่งปัน
tr: Paylaş
uk: Поділіться
vi: Chia sẻ
zh_hans: 分享

# page.wallet.supporters.title
source: Supporters
ar: أنصار
cs: Podporovatelé
da: Tilhængere
de: Unterstützer
el: Υποστηρικτές
es: Partidarios
fi: Kannattajat
fr: Partisans
he: תומכים
hi: समर्थकों
hr: Pristalice
hu: Támogatók
id: Pendukung
it: Sostenitori
ko: 지지자
ms: Penyokong
nb: Tilhengere
pl: Zwolennicy
pt_pt: Apoiadores
ro: Suporteri
ru: Сторонники
sk: Podporovatelia
sv: Stödjare
th: ผู้สนับสนุน
tr: Destekleyenler
uk: Прихильники
vi: Người ủng hộ
zh_hans: 支持者

# page.wallet.title
source: Wallet
ar: محفظة نقود
cs: Peněženka
da: Tegnebog
de: Brieftasche
el: Πορτοφόλι
es: Billetera
fi: Lompakko
fr: Portefeuille
he: ארנק
hi: बटुआ
hr: Novčanik
hu: Pénztárca
id: Dompet
it: Portafoglio
ko: 지갑
ms: Dompet
nb: Lommebok
nl: Portemonnee
pl: Portfel
pt_pt: Carteira
ro: Portofel
ru: Кошелек
sk: Peňaženka
sv: Plånbok
th: กระเป๋าสตางค์
tr: Cüzdan
uk: Гаманець
vi: Ví tiền
zh_hans: 钱包

# page.wallet.transaction.donation.subtitle.i
source: You got a donation
ar: لقد حصلت على تبرع
cs: Máš dar
da: Du har en donation
de: Du hast eine Spende bekommen
el: Πήρατε μια δωρεά
es: Tienes una donación
fi: Sinulla on lahjoitus
fr: Tu as un don
he: קיבלת תרומה
hi: आपको चंदा मिल गया
hr: Dobili ste donaciju
hu: Van egy adományod
id: Anda mendapat donasi
it: Hai ricevuto una donazione
ko: 당신은 기부를 받았습니다
ms: Anda mendapat sumbangan
nb: Du har en donasjon
nl: Je hebt een donatie
pl: Dostałeś darowiznę
pt_pt: Você tem uma doação
ro: Ai primit o donație
ru: Вы получили пожертвование
sk: Dostali ste dar
sv: Du har en donation
th: คุณได้รับการบริจาค
tr: Bağış aldın
uk: Ви отримали пожертву
vi: Bạn đã nhận được một khoản đóng góp
zh_hans: 你有捐款

# page.wallet.transaction.donation.subtitle.o
source: You sent a donation
ar: لقد أرسلت تبرعًا
cs: Poslali jste dar
da: Du sendte en donation
de: Sie haben eine Spende geschickt
el: Στείλατε μια δωρεά
es: Enviaste una donación
fi: Lähetit lahjoituksen
fr: Vous avez envoyé un don
he: שלחת תרומה
hi: आपने चंदा भेजा
hr: Poslali ste donaciju
hu: Ön adományt küldött
id: Anda mengirimkan donasi
it: Hai inviato una donazione
ko: 기부를 보냈습니다.
ms: Anda menghantar derma
nb: Du sendte en donasjon
nl: Je hebt een donatie gestuurd
pl: Wysłałeś darowiznę
pt_pt: Você enviou uma doação
ro: Ai trimis o donație
ru: Вы отправили пожертвование
sk: Poslali ste dar
sv: Du skickade en donation
th: คุณได้ส่งเงินบริจาค
tr: Bağış gönderdin
uk: Ви надіслали пожертву
vi: Bạn đã gửi một khoản đóng góp
zh_hans: 您寄了捐款

# page.wallet.transaction.donation.title
source: Vijo
ar: فيجو
el: Βίζο
he: ויג ו
hi: विजो
ru: Видо
th: วีโจ
uk: Віджо
zh_hans: 维乔

# page.wallet.transaction.giveaway.subtitle.buying
source: Buying $n tickets
ar: شراء تذاكر ${n}
cs: Nákup lístků za ${n}
da: Køber ${n} billetter
de: ${n} Tickets kaufen
el: Αγορά εισιτηρίων ${n}
es: Comprar entradas de ${n}
fi: Ostetaan ${n} lippua
fr: Acheter ${n} billets
he: קונה ${n} כרטיסים
hi: ${n} टिकट खरीदना
hr: Kupnja ulaznica za ${n}
hu: ${n} jegy vásárlása
id: Membeli ${n} tiket
it: Acquisto di ${n} biglietti
ko: ${n} 티켓 구매
ms: Membeli ${n} tiket
nb: Kjøper ${n} billetter
nl: ${n} kaartjes kopen
pl: Kupowanie ${n} biletów
pt_pt: Comprando ${n} ingressos
ro: Cumpărarea de ${n} bilete
ru: Покупка билетов: ${n}
sk: Nákup lístkov (${n})
sv: Köper ${n} biljetter
th: การซื้อตั๋ว ${n}
tr: ${n} bilet satın alınıyor
uk: Придбання квитків на ${n}
vi: Mua ${n} vé
zh_hans: 购买${n}张票

# page.wallet.transaction.giveaway.subtitle.refund
source: Refund
ar: إعادة مال
cs: Vrácení peněz
da: Tilbagebetale
de: Rückerstattung
el: Επιστροφή χρημάτων
es: Reembolso
fi: Maksun palautus
fr: Rembourser
he: הֶחזֵר
hi: धन की वापसी
hr: Povrat novca
hu: Visszatérítés
id: Pengembalian dana
it: Rimborso
ko: 환불금
ms: Bayaran balik
nb: Refusjon
nl: Terugbetaling
pl: Zwrot
pt_pt: Restituição
ro: Restituire
ru: Возврат
sk: Vrátenie peňazí
sv: Återbetalning
th: คืนเงิน
tr: Geri ödeme
uk: Відшкодування
vi: Hoàn tiền
zh_hans: 退款

# page.wallet.transaction.giveaway.subtitle.refunded
source: Refunded $n tickets
ar: تم رد ${n} التذاكر
cs: Vráceny vstupenky ${n}
da: Refunderede ${n} billetter
de: Rückerstattete ${n} Tickets
el: Επιστροφή χρημάτων για ${n} εισιτήρια
es: Entradas ${n} reembolsadas
fi: Hyvitetyt ${n} lippua
fr: ${n} billets remboursés
he: ${n} כרטיסים שהוחזרו
hi: रिफंड ${n} टिकट
hr: Povrat novca za ${n} ulaznica
hu: Visszatérített ${n} jegy
id: ${n} tiket dikembalikan
it: ${n} biglietti rimborsati
ko: ${n} 티켓을 환불했습니다.
ms: ${n} tiket dikembalikan
nb: Refunderte ${n} billetter
nl: ${n} tickets terugbetaald
pl: Bilety, za które zwrócono ${n}
pt_pt: ${n} bilhetes reembolsados
ro: ${n} bilete rambursate
ru: Возвращено ${n} билетов
sk: Vrátené platby za lístky (${n})
sv: Återbetalda ${n} biljetter
th: ตั๋ว ${n} ที่คืนเงิน
tr: ${n} bilet geri ödendi
uk: Повернено ${n} квитків
vi: Đã hoàn lại ${n} vé
zh_hans: 退款了${n}张票

# page.wallet.transaction.giveaway.title.unknown
source: Unknown giveaway
ar: هبة غير معروفة
cs: Neznámý prozradí
da: Ukendt gave
de: Unbekanntes Werbegeschenk
el: Άγνωστο δώρο
es: Sorteo desconocido
fi: Tuntematon lahja
fr: Cadeau inconnu
he: מסירה לא ידועה
hi: अज्ञात जीव
hr: Nepoznato dijeljenje
hu: Ismeretlen ajándék
id: Hadiah tidak diketahui
it: Giveaway sconosciuto
ko: 알 수없는 경품
ms: Pemberian tidak diketahui
nb: Ukjent gave
nl: Onbekende weggeefactie
pl: Nieznane rozdanie
pt_pt: Sorteio desconhecido
ro: Cadou necunoscut
ru: Неизвестный розыгрыш
sk: Neznámy darček
sv: Okänd giveaway
th: ไม่ทราบของแถม
tr: Bilinmeyen hediye
uk: Невідома роздача
vi: Quà tặng không xác định
zh_hans: 未知赠品

# page.wallet.transaction.session.subtitle
source: Match reward
ar: مكافأة المباراة
cs: Odměna za zápas
da: Match belønning
de: Match Belohnung
el: Αντιστοίχιση ανταμοιβής
es: Recompensa del partido
fi: Ottelun palkinto
fr: Récompense de match
he: תגמול התאמה
hi: मैच का इनाम
hr: Nagrada za meč
hu: Meccsjutalom
id: Hadiah pertandingan
it: Ricompensa della partita
ko: 경기 보상
ms: Padankan ganjaran
nb: Kampbelønning
nl: Match beloning
pl: Nagroda za mecz
pt_pt: Recompensa da partida
ro: Recompensă de meci
ru: Награда за матч
sk: Odmenou za zápas
sv: Matchbelöning
th: จับคู่รางวัล
tr: Maç ödülü
uk: Нагорода за матч
vi: Phần thưởng phù hợp
zh_hans: 比赛奖励

# page.wallet.transactions.1
source: 1 transaction
ar: صفقة واحدة
cs: 1 transakce
da: 1 transaktion
de: 1 Transaktion
el: 1 συναλλαγή
es: 1 transacción
fi: 1 tapahtuma
he: עסקה אחת
hi: 1 लेन-देन
hr: 1 transakcija
hu: 1 tranzakció
id: 1 transaksi
it: 1 transazione
ko: 거래 1 건
ms: 1 transaksi
nb: 1 transaksjon
nl: 1 transactie
pl: 1 transakcja
pt_pt: 1 transação
ro: 1 tranzacție
ru: 1 транзакция
sk: 1 transakcia
sv: 1 transaktion
th: 1 ธุรกรรม
tr: 1 işlem
uk: 1 транзакція
vi: 1 giao dịch
zh_hans: 1笔交易

# page.wallet.transactions.n
source: $n transactions
ar: ${n} من المعاملات
cs: ${n} transakcí
da: ${n} transaktioner
de: ${n} Transaktionen
el: ${n} συναλλαγές
es: ${n} transacciones
fi: ${n} tapahtumaa
he: ${n} עסקאות
hi: ${n} लेन-देन
hr: ${n} transakcija
hu: ${n} tranzakció
id: ${n} transaksi
it: ${n} transazioni
ko: ${n} 거래
ms: ${n} urus niaga
nb: ${n} transaksjoner
nl: ${n} transacties
pl: ${n} transakcji
pt_pt: ${n} transações
ro: ${n} tranzacții
ru: ${n} транзакции
sk: ${n} transakcií
sv: ${n} transaktioner
th: ${n} ธุรกรรม
tr: ${n} işlem
uk: ${n} транзакцій
vi: ${n} giao dịch
zh_hans: ${n}笔交易

# page.walletDonate.balance
source: your balance $stormbucks
ar: رصيدك ${stormbucks}
cs: váš zůstatek ${stormbucks}
da: din saldo ${stormbucks}
de: Ihr Guthaben ${stormbucks}
el: το υπόλοιπό σας ${stormbucks}
es: tu saldo ${stormbucks}
fi: saldosi ${stormbucks}
fr: votre solde ${stormbucks}
he: היתרה שלך ${stormbucks}
hi: आपका संतुलन ${stormbucks}
hr: vaš saldo ${stormbucks}
hu: egyenlege ${stormbucks}
id: saldo Anda ${stormbucks}
it: il tuo saldo ${stormbucks}
ko: 잔액 ${stormbucks}
ms: baki anda ${stormbucks}
nb: saldoen din ${stormbucks}
nl: uw saldo ${stormbucks}
pl: Twoje saldo ${stormbucks}
pt_pt: seu saldo ${stormbucks}
ro: soldul dvs. ${stormbucks}
ru: ваш баланс ${stormbucks}
sk: váš zostatok ${stormbucks}
sv: ditt saldo ${stormbucks}
th: ยอดเงินของคุณ ${stormbucks}
tr: bakiyeniz ${stormbucks}
uk: ваш баланс ${stormbucks}
vi: số dư của bạn ${stormbucks}
zh_hans: 您的余额${stormbucks}

# page.walletDonate.title
source: Donate to
ar: التبرع ل
cs: Přispějte
da: Doner til
de: Spenden an
el: Δωρίστε σε
es: Donar a
fi: Lahjoita
fr: Faire un don à
he: לתרום עבור
hi: को दान दें
hr: Donirajte
hu: Adomány:
id: Donasikan ke
it: Dona a
ko: 기부
ms: Sumbang kepada
nb: Doner til
nl: Doneren aan
pl: Przekaż darowiznę
pt_pt: Doar para
ro: Donați pentru
ru: Пожертвовать
sk: Prispieť
sv: Donera till
th: บริจาคให้
tr: Bağış yap
uk: Пожертвуйте
vi: Quyên góp cho
zh_hans: 捐赠给

# page.welcome.rule0.description
source: Think twice when sharing personal details in any gaming worlds.
ar: فكر مليًا عند مشاركة التفاصيل الشخصية في أي عالم من الألعاب.
cs: Při sdílení osobních údajů v jakémkoli herním světě si to dvakrát rozmyslete.
da: Tænk to gange, når du deler personlige oplysninger i enhver spilverden.
de: Überlegen Sie zweimal, wenn Sie persönliche Daten in einer Spielewelt teilen.
el: Σκεφτείτε δύο φορές όταν μοιράζεστε προσωπικά στοιχεία σε οποιονδήποτε κόσμο παιχνιδιών.
es: Piense dos veces al compartir datos personales en cualquier mundo de los juegos.
fi: Ajattele kahdesti, kun jaat henkilökohtaisia tietojasi missä tahansa pelimaailmassa.
fr: Réfléchissez à deux fois lorsque vous partagez des détails personnels dans n importe quel monde de jeu.
he: חשוב פעמיים כשאתה משתף פרטים אישיים בכל עולמות משחק.
hi: किसी भी गेमिंग दुनिया में व्यक्तिगत विवरण साझा करते समय दो बार सोचें।
hr: Dobro razmislite kad dijelite osobne podatke u bilo kojem svijetu igara.
hu: Kétszer is gondolkodjon, amikor személyes adatait megosztja bármely játék világában.
id: Pikirkan dua kali saat berbagi detail pribadi di dunia game apa pun.
it: Pensaci due volte quando condividi i dettagli personali in qualsiasi mondo di gioco.
ko: 게임 세계에서 개인 정보를 공유 할 때 두 번 생각하십시오.
ms: Fikirkan dua kali semasa berkongsi maklumat peribadi di mana-mana dunia permainan.
nb: Tenk to ganger når du deler personlige detaljer i alle spillverdener.
nl: Denk twee keer na bij het delen van persoonlijke gegevens in een spelwereld.
pl: Pomyśl dwa razy, udostępniając dane osobowe w dowolnym świecie gier.
pt_pt: Pense duas vezes ao compartilhar detalhes pessoais em qualquer mundo de jogo.
ro: Gândiți-vă de două ori când împărtășiți detalii personale în orice lume a jocurilor.
ru: Подумайте дважды, когда делитесь личными данными в любых игровых мирах.
sk: Pri zdieľaní osobných údajov v akomkoľvek hernom svete si to dvakrát rozmyslite.
sv: Tänk två gånger när du delar personliga detaljer i alla spelvärldar.
th: คิดถึงสองครั้งเมื่อแบ่งปันรายละเอียดส่วนตัวในโลกแห่งเกม
tr: Herhangi bir oyun dünyasında kişisel bilgilerinizi paylaşırken iki kez düşünün.
uk: Подумайте двічі, коли ділитесь особистими даними в будь-якому ігровому світі.
vi: Hãy suy nghĩ kỹ khi chia sẻ thông tin cá nhân trong bất kỳ thế giới trò chơi nào.
zh_hans: 在任何游戏世界中共享个人详细信息时，请三思而后行。
