Repository: PLAYGRA/Vijo-Localization
Catalog: Localization/*.lproj/Localizable.strings
Languages: ar, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ko, ms, nb, nl, pl, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans

# page.matchBoost.boostNow.description
source: Every boost is making more gaming products available in our Store.
ar: كل دفعة تجعل المزيد من منتجات الألعاب متاحة في متجرنا.
cs: Každá podpora přináší v našem obchodě více herních produktů.
da: Hvert løft gør flere spilprodukter tilgængelige i vores butik.
de: Mit jedem Schub werden mehr Spieleprodukte in unserem Shop verfügbar.
el: Κάθε ώθηση προσφέρει περισσότερα προϊόντα παιχνιδιού διαθέσιμα στο Κατάστημά μας.
es: Cada impulso hace que haya más productos de juego disponibles en nuestra tienda.
fi: Jokainen lisäys tuo lisää pelituotteita myymäläämme.
fr: Chaque coup de pouce rend plus de produits de jeu disponibles dans notre boutique.
he: כל דחיפה היא הפיכת מוצרי גיימינג נוספים לחנות שלנו.
hi: हर बढ़ावा हमारे स्टोर में अधिक गेमिंग उत्पादों को उपलब्ध करा रहा है।
hr: Svako pojačanje čini više proizvoda za igre dostupnim u našoj Trgovini.
hu: Minden lendület révén további játéktermékek érhetők el az áruházunkban.
id: Setiap peningkatan membuat lebih banyak produk game tersedia di Toko kami.
it: Ogni potenziamento rende disponibili più prodotti di gioco nel nostro Store.
ko: 모든 부스트는 우리 스토어에서 더 많은 게임 제품을 사용할 수있게합니다.
ms: Setiap peningkatan menjadikan lebih banyak produk permainan tersedia di Kedai kami.
nb: Hvert løft gjør at flere spillprodukter blir tilgjengelige i butikken vår.
nl: Elke boost zorgt ervoor dat er meer game-producten beschikbaar zijn in onze winkel.
pl: Każde ulepszenie powoduje, że w naszym Sklepie dostępnych jest więcej produktów do gier.
pt_pt: Cada impulso está tornando mais produtos de jogos disponíveis em nossa Loja.
ro: Fiecare impuls oferă mai multe produse pentru jocuri disponibile în magazinul nostru.
ru: С каждым повышением в нашем Магазине становится доступно больше игровых продуктов.
sk: Každá podpora spočíva v sprístupnení viacerých herných produktov v našom obchode.
sv: Varje boost ger fler spelprodukter tillgängliga i vår butik.
th: ทุกการเพิ่มกำลังทำให้ผลิตภัณฑ์เกมมีวางจำหน่ายใน Store ของเรามากขึ้น
tr: Her destek, Mağazamızda daha fazla oyun ürünü sunar.
uk: Кожен поштовх робить більше ігрових продуктів доступними в нашому магазині.
vi: Mỗi sự thúc đẩy đang làm cho nhiều sản phẩm trò chơi hơn có sẵn trong Cửa hàng của chúng tôi.
zh_hans: 每一次促销都在我们的商店中提供更多游戏产品。

# page.matchBoost.boostNow.tip
source: new reward
ar: مكافأة جديدة
cs: nová odměna
da: ny belønning
de: neue Belohnung
el: νέα ανταμοιβή
es: nueva recompensa
fi: uusi palkkio
fr: nouvelle récompense
he: פרס חדש
hi: नया इनाम
hr: nova nagrada
hu: új jutalom
id: hadiah baru
it: nuova ricompensa
ko: 새로운 보상
ms: ganjaran baru
nb: ny belønning
nl: nieuwe beloning
pl: nowa nagroda
pt_pt: nova recompensa
ro: recompensă nouă
ru: новая награда
sk: nová odmena
sv: ny belöning
th: รางวัลใหม่
tr: yeni ödül
uk: нова винагорода
vi: phần thưởng mới
zh_hans: 新奖励

# page.matchBoost.boostNow.title
source: Boost NOW
ar: زد الآن
cs: Zvyšte HNED TEĎ
da: Boost NU
de: JETZT steigern
el: Ενισχύστε ΤΩΡΑ
es: Impulse AHORA
fi: Tehosta NYT
fr: Accélérez maintenant
he: שפר עכשיו
hi: अब बढ़ावा देने के
hr: Pojačajte SADA
hu: Fokozza MOST
id: Tingkatkan SEKARANG
it: Potenzia ORA
ko: 지금 부스트
ms: Tingkatkan SEKARANG
nb: Boost NÅ
nl: Boost NU
pl: Zwiększ TERAZ
pt_pt: Aumente AGORA
ro: Mărește acum
ru: Увеличить сейчас
sk: Posilnite TERAZ
sv: Boost NU
th: เพิ่มทันที
tr: ŞİMDİ artırın
uk: Підсилюй ЗАРАЗ
vi: Đẩy nhanh
zh_hans: 立即提升

# page.matchBoost.current
source: Current reward
ar: المكافأة الحالية
cs: Aktuální odměna
da: Nuværende belønning
de: Aktuelle Belohnung
el: Τρέχουσα ανταμοιβή
es: Recompensa actual
fi: Nykyinen palkkio
fr: Récompense actuelle
he: תגמול נוכחי
hi: वर्तमान इनाम
hr: Trenutna nagrada
hu: Aktuális jutalom
id: Hadiah saat ini
it: Ricompensa attuale
ko: 현재 보상
ms: Ganjaran semasa
nb: Nåværende belønning
nl: Huidige beloning
pl: Aktualna nagroda
pt_pt: Recompensa atual
ro: Recompensa actuală
ru: Текущая награда
sk: Aktuálna odmena
sv: Nuvarande belöning
th: รางวัลปัจจุบัน
tr: Mevcut ödül
uk: Поточна винагорода
vi: Phần thưởng hiện tại
zh_hans: 当前奖励

# page.matchBoost.earned
source: Total earned
ar: إجمالي المكتسبة
cs: Celkem vydělané
da: Samlet optjent
de: Insgesamt verdient
el: Σύνολο κερδισμένων
es: Total de Ganancias
fi: Ansaittu yhteensä
fr: Total Gagné
he: סה&quot;כ הרווחים
hi: कुल कमाई
hr: Ukupno zaradio
hu: Összesen keresett
id: Total yang diperoleh
it: Totale guadagnato
ko: 총 획득
ms: Jumlah yang diperoleh
nb: Totalt opptjent
nl: Totaal verdiend
pl: Razem zarobione
pt_pt: Total ganho
ro: Total câștigat
ru: Всего заработано
sk: Celkom zarobené
sv: Totalt intjänat
th: รายได้ทั้งหมด
tr: Toplam Kazanç
uk: Всього зароблено
vi: Tổng số tiền kiếm được
zh_hans: 总收入

# page.matchBoost.end.apply
source: End
ar: النهاية
cs: Konec
da: Ende
de: Ende
el: Τέλος
es: Fin
fi: Loppu
fr: Fin
he: סוֹף
hi: समाप्त
hr: Kraj
hu: Vége
id: Akhir
it: Fine
ko: 종료
ms: Tamat
nb: Slutt
nl: Einde
pl: Koniec
pt_pt: Fim
ro: Sfârșit
ru: Конец
sk: Koniec
sv: Slutet
th: สิ้นสุด
tr: Son
uk: Кінець
vi: Kết thúc
zh_hans: 结束

# page.matchBoost.end.description
source: Are you sure you want to end this match?
ar: هل أنت متأكد أنك تريد إنهاء هذه المباراة؟
cs: Opravdu chcete ukončit tento zápas?
da: Er du sikker på, at du vil afslutte denne kamp?
de: Bist du sicher, dass du dieses Match beenden willst?
el: Είστε βέβαιοι ότι θέλετε να τερματίσετε αυτόν τον αγώνα;
es: ¿Estás seguro de que quieres terminar este partido?
fi: Haluatko varmasti lopettaa tämän ottelun?
fr: Voulez-vous vraiment terminer ce match?
he: האם אתה בטוח שברצונך לסיים את המשחק הזה?
hi: क्या आप वाकई इस मैच को समाप्त करना चाहते हैं?
hr: Jeste li sigurni da želite završiti ovaj meč?
hu: Biztosan befejezi ezt a mérkőzést?
id: Apakah Anda yakin ingin mengakhiri pertandingan ini?
it: Sei sicuro di voler terminare questa partita?
ko: 이 경기를 끝내시겠습니까?
ms: Adakah anda pasti mahu menamatkan perlawanan ini?
nb: Er du sikker på at du vil avslutte denne kampen?
nl: Weet u zeker dat u deze wedstrijd wilt beëindigen?
pl: Czy na pewno chcesz zakończyć ten mecz?
pt_pt: Tem certeza que deseja encerrar esta partida?
ro: Sigur doriți să încheiați acest meci?
ru: Вы уверены, что хотите закончить этот матч?
sk: Ste si istý, že chcete ukončiť tento zápas?
sv: Är du säker på att du vill avsluta den här matchen?
th: แน่ใจไหมว่าต้องการยุติการแข่งขันนี้
tr: Bu maçı bitirmek istediğinizden emin misiniz?
uk: Ви впевнені, що хочете закінчити цей матч?
vi: Bạn có chắc chắn muốn kết thúc trận đấu này không?
zh_hans: 您确定要结束这场比赛吗？

# page.matchBoost.end.title
source: Ending match
ar: نهاية المباراة
cs: Končící zápas
da: Afslutning af kamp
de: Spiel beenden
el: Τελικός αγώνας
es: Partido final
fi: Ottelu loppuu
fr: Fin du match
he: סיום משחק
hi: मैच खत्म
hr: Kraj utakmice
hu: Végződő mérkőzés
id: Pertandingan akhir
it: Fine partita
ko: 엔딩 매치
ms: Perlawanan akhir
nb: Sluttkamp
nl: Einde wedstrijd
pl: Kończący się mecz
pt_pt: Terminando a partida
ro: Încheierea meciului
ru: Окончание матча
sk: Končiaci zápas
sv: Avslutande match
th: สิ้นสุดการแข่งขัน
tr: Maç bitiyor
uk: Кінцевий матч
vi: Kết thúc trận đấu
zh_hans: 比赛结束

# page.matchBoost.time
source: match time
ar: وقت المباراة
cs: čas zápasu
da: kamptid
de: Spielzeit
el: ώρα αγώνα
es: hora del partido
fi: ottelun aika
fr: heure du match
he: זמן המשחק
hi: मैच का समय
hr: vrijeme utakmice
hu: mérkőzés ideje
id: waktu pertandingan
it: tempo della partita
ko: 경기 시간
ms: masa pertandingan
nb: kamptid
nl: wedstrijdtijd
pl: czas meczu
pt_pt: tempo de jogo
ro: timpul meciului
ru: время матча
sk: čas zápasu
sv: matchtid
th: เวลาที่ตรงกัน
tr: maç zamanı
uk: час збігу
vi: thời gian trận đấu
zh_hans: 比赛时间

# page.matchCompleted.bonus.subtitle
source: Boost your reward
ar: عزز مكافأتك
cs: Zvyšte svou odměnu
da: Øg din belønning
de: Steigern Sie Ihre Belohnung
el: Ενισχύστε την ανταμοιβή σας
es: Aumenta tu recompensa
fi: Paranna palkkioasi
fr: Boostez votre récompense
he: הגדל את התגמול שלך
hi: अपना इनाम बढ़ाओ
hr: Povećajte nagradu
hu: Növelje jutalmát
id: Tingkatkan imbalan Anda
it: Aumenta la tua ricompensa
ko: 보상 증대
ms: Tingkatkan ganjaran anda
nb: Øk belønningen din
nl: Verhoog uw beloning
pl: Zwiększ swoją nagrodę
pt_pt: Aumente sua recompensa
ro: Sporiți-vă recompensa
ru: Увеличьте свою награду
sk: Posilnite svoju odmenu
sv: Öka din belöning
th: เพิ่มรางวัลของคุณ
tr: Ödülünüzü artırın
uk: Підвищте свою винагороду
vi: Tăng phần thưởng của bạn
zh_hans: 提高奖励

# page.matchCompleted.bonus.title
source: GET BONUS +25%
ar: احصل على مكافأة 25٪
cs: ZÍSKEJTE BONUS 25%
da: FÅ BONUS 25%
de: BONUS ERHALTEN 25%
el: Λάβετε 25% μπόνους
es: OBTENGA UN BONO DEL 25%
fi: SAA BONUS 25%
fr: OBTENEZ UN BONUS DE 25%
he: קבל בונוס 25%
hi: 25% प्राप्त करें
hr: DOBITI BONUS 25%
hu: BÓNUSZ 25%
id: DAPATKAN BONUS 25%
it: OTTIENI BONUS 25%
ko: 보너스 25 % 받기
ms: DAPATKAN BONUS 25%
nb: FÅ BONUS 25%
nl: KRIJG BONUS 25%
pl: OTRZYMAJ BONUS 25%
pt_pt: OBTER BÔNUS 25%
ro: OBȚINEȚI BONUS 25%
ru: ПОЛУЧИТЕ БОНУС 25%
sk: ZÍSKAJTE BONUS 25%
sv: FÅ BONUS 25%
th: รับโบนัส 25%
tr: % 25 BONUS ALIN
uk: ОТРИМАЙТЕ БОНУС 25%
vi: NHẬN THƯỞNG 25%
zh_hans: 获得奖励25％

# page.matchCompleted.byOpponent
source: by $name
ar: بواسطة ${name}
cs: autor: ${name}
da: af ${name}
de: um ${name}
el: από ${name}
es: por ${name}
fi: kirjoittanut ${name}
fr: par ${name}
he: מאת ${name}
hi: ${name} द्वारा
hr: autor: ${name}
hu: írta: ${name}
id: oleh ${name}
it: di ${name}
ko: 작성자 : ${name}
ms: oleh ${name}
nb: av ${name}
nl: door ${name}
pl: autor: ${name}
pt_pt: por ${name}
ro: de către ${name}
ru: автор: ${name}
sk: autor: ${name}
sv: av ${name}
th: โดย ${name}
tr: ${name} tarafından
uk: автор: ${name}
vi: bởi ${name}
zh_hans: 由${name}

# page.matchCompleted.byYou
source: by You
ar: بواسطتك
cs: Vámi
da: af dig
de: von dir
el: από εσάς
es: por ti
fi: sinulta
fr: par toi
he: על ידך
hi: आप से
hr: od tebe
hu: Általad
id: oleh Anda
it: da te
ko: 당신에 의해
ms: oleh anda
nb: av deg
nl: door jou
pl: przez Ciebie
pt_pt: por você
ro: de tine
ru: тобой
sk: Vami
sv: av dig
th: โดยคุณ
tr: senin tarafından
uk: Вами
vi: bởi bạn
zh_hans: 由你

# page.matchCompleted.end.apply
source: End
ar: النهاية
cs: Konec
da: Ende
de: Ende
el: Τέλος
es: Fin
fi: Loppu
fr: Fin
he: סוֹף
hi: समाप्त
hr: Kraj
hu: Vége
id: Akhir
it: Fine
ko: 종료
ms: Tamat
nb: Slutt
nl: Einde
pl: Koniec
pt_pt: Fim
ro: Sfârșit
ru: Конец
sk: Koniec
sv: Slutet
th: สิ้นสุด
tr: Son
uk: Кінець
vi: Kết thúc
zh_hans: 结束

# page.matchCompleted.end.description
source: Are you sure you want to end this match?
ar: هل أنت متأكد أنك تريد إنهاء هذه المباراة؟
cs: Opravdu chcete ukončit tento zápas?
da: Er du sikker på, at du vil afslutte denne kamp?
de: Bist du sicher, dass du dieses Match beenden willst?
el: Είστε βέβαιοι ότι θέλετε να τερματίσετε αυτόν τον αγώνα;
es: ¿Estás seguro de que quieres terminar este partido?
fi: Haluatko varmasti lopettaa tämän ottelun?
fr: Voulez-vous vraiment terminer ce match?
he: האם אתה בטוח שברצונך לסיים את המשחק הזה?
hi: क्या आप वाकई इस मैच को समाप्त करना चाहते हैं?
hr: Jeste li sigurni da želite završiti ovaj meč?
hu: Biztosan befejezi ezt a mérkőzést?
id: Apakah Anda yakin ingin mengakhiri pertandingan ini?
it: Sei sicuro di voler terminare questa partita?
ko: 이 경기를 끝내시겠습니까?
ms: Adakah anda pasti mahu menamatkan perlawanan ini?
nb: Er du sikker på at du vil avslutte denne kampen?
nl: Weet u zeker dat u deze wedstrijd wilt beëindigen?
pl: Czy na pewno chcesz zakończyć ten mecz?
pt_pt: Tem certeza que deseja encerrar esta partida?
ro: Sigur doriți să încheiați acest meci?
ru: Вы уверены, что хотите закончить этот матч?
sk: Ste si istý, že chcete ukončiť tento zápas?
sv: Är du säker på att du vill avsluta den här matchen?
th: แน่ใจไหมว่าต้องการยุติการแข่งขันนี้
tr: Bu maçı bitirmek istediğinizden emin misiniz?
uk: Ви впевнені, що хочете закінчити цей матч?
vi: Bạn có chắc chắn muốn kết thúc trận đấu này không?
zh_hans: 您确定要结束这场比赛吗？

# page.matchCompleted.end.title
source: Ending match
ar: نهاية المباراة
cs: Končící zápas
da: Afslutning af kamp
de: Spiel beenden
el: Τελικός αγώνας
es: Partido final
fi: Ottelu loppuu
fr: Fin du match
he: סיום משחק
hi: मैच खत्म
hr: Kraj utakmice
hu: Végződő mérkőzés
id: Pertandingan akhir
it: Fine partita
ko: 엔딩 매치
ms: Perlawanan akhir
nb: Sluttkamp
nl: Einde wedstrijd
pl: Kończący się mecz
pt_pt: Terminando a partida
ro: Încheierea meciului
ru: Окончание матча
sk: Končiaci zápas
sv: Avslutande match
th: สิ้นสุดการแข่งขัน
tr: Maç bitiyor
uk: Кінцевий матч
vi: Kết thúc trận đấu
zh_hans: 比赛结束

# page.matchCompleted.noBonus.subtitle
source: Collect your reward
ar: اجمع مكافأتك
cs: Sbírejte svou odměnu
da: Saml din belønning
de: Sammle deine Belohnung
el: Συλλέξτε την ανταμοιβή σας
es: Recoge tu recompensa
fi: Kerää palkkiosi
fr: Récupérez votre récompense
he: אסוף את הפרס שלך
hi: अपना इनाम लीजिए
hr: Skupite svoju nagradu
hu: Gyűjtsd össze a jutalmadat
id: Kumpulkan hadiah Anda
it: Raccogli la tua ricompensa
ko: 보상 수집
ms: Kumpulkan hadiah anda
nb: Samle belønningen din
nl: Verzamel je beloning
pl: Odbierz nagrodę
pt_pt: Pegue sua recompensa
ro: Colectează-ți recompensa
ru: Собери свою награду
sk: Zbierajte svoju odmenu
sv: Samla din belöning
th: สะสมรางวัลของคุณ
tr: Ödülünüzü toplayın
uk: Зберіть свою винагороду
vi: Nhận phần thưởng của bạn
zh_hans: 领取奖励

# page.matchCompleted.noBonus.title
source: YOU EARNED
ar: لقد حصلت على
cs: ZÍSKAL JSI
da: DU TJENEDE
de: Du hast verdient
el: ΚΟΝΤΑΤΕ
es: USTED GANÓ
fi: SINÄ ANSAITSIT
fr: TU AS GAGNÉ
he: הרווחת
hi: आपने अर्जित
hr: ZARADIO SI
hu: ELÉRTED
id: ANDA DAPATKAN
it: HAI GUADAGNATO
ko: 너는 얻었 어
ms: KAMU TELAH MENDAPAT
nb: DU TJENTE
nl: JE HEBT VERDIEND
pl: ZAROBIŁEŚ
pt_pt: VOCÊ GANHOU
ro: AI CASTIGAT
ru: ВЫ ЗАРАБОТАЛИ
sk: ZAROBILI STE SI
sv: DU FÖRTJÄNADE
th: คุณได้รับแล้ว
tr: KAZANDIN
uk: ВИ ЗАРОБИЛИ
vi: BẠN ĐÃ KIẾM ĐƯỢC
zh_hans: 你赚取了

# page.matchCompleted.rariry.time
source: played for the last 24 hours
ar: لعبت على مدار الـ 24 ساعة الماضية
cs: hrál za posledních 24 hodin
da: spillet de sidste 24 timer
de: spielte in den letzten 24 Stunden
el: έπαιξε τις τελευταίες 24 ώρες
es: jugado durante las últimas 24 horas
fi: pelannut viimeisten 24 tunnin aikana
fr: joué pendant les dernières 24 heures
he: שיחק במשך 24 השעות האחרונות
hi: पिछले 24 घंटों से खेला जा रहा है
hr: igrao posljednja 24 sata
hu: az elmúlt 24 órában játszott
id: dimainkan selama 24 jam terakhir
it: giocato nelle ultime 24 ore
ko: 지난 24 시간 동안 플레이
ms: dimainkan selama 24 jam terakhir
nb: spilt det siste døgnet
nl: gespeeld voor de afgelopen 24 uur
pl: grał przez ostatnie 24 godziny
pt_pt: jogado nas últimas 24 horas
ro: a jucat în ultimele 24 de ore
ru: играл за последние 24 часа
sk: hrané posledných 24 hodín
sv: spelat det senaste dygnet
th: เล่นในช่วง 24 ชั่วโมงที่ผ่านมา
tr: son 24 saattir oynadı
uk: грали протягом останніх 24 годин
vi: đã chơi trong 24 giờ qua
zh_hans: 最近24小时内播放

# page.matchCompleted.rarity.next
source: left to the next $rarity Rarity
ar: من اليسار إلى الندرة ${rarity} التالية
cs: vlevo na další ${rarity} Raritu
da: venstre til næste ${rarity} sjældenhed
de: links zur nächsten ${rarity} Rarität
el: αριστερά στην επόμενη ${rarity} Σπανιότητα
es: a la izquierda a la siguiente ${rarity} Rarity
fi: vasemmalle seuraavalle ${rarity} harvinaisuudelle
fr: gauche à la prochaine ${rarity} Rareté
he: עזב ל ${rarity} נדירות הבאה
hi: अगले ${rarity} दुर्लभता पर छोड़ दिया
hr: lijevo do sljedeće ${rarity} Rijetkosti
hu: balra a következő ${rarity} Ritkaságra
id: kiri ke ${rarity} Kelangkaan berikutnya
it: a sinistra del prossimo ${rarity} Rarity
ko: 다음 ${rarity} 희귀도에 남음
ms: kiri ke ${rarity} Jarang berikutnya
nb: venstre til neste ${rarity} sjeldenhet
nl: links naar de volgende ${rarity} Rarity
pl: od lewej do następnej ${rarity} rzadkości
pt_pt: partiu para a próxima ${rarity} Rarity
ro: stânga la următoarea ${rarity} raritate
ru: слева к следующей ${rarity} Rarity
sk: doľava na nasledujúcu ${rarity} vzácnosť
sv: vänster till nästa ${rarity} sällsynthet
th: ทางซ้ายไปยัง ${rarity} Rarity ถัดไป
tr: soldan sonraki ${rarity} Nadirlik
uk: зліва до наступної ${rarity} Рідкості
vi: trái sang ${rarity} Rarity tiếp theo
zh_hans: 留到下一个${rarity}稀有度

# page.matchCompleted.rarity.store
source: Check out what items are now available to you in the store.
ar: تحقق من العناصر المتاحة لك الآن في المتجر.
cs: Podívejte se, jaké položky máte nyní v obchodě k dispozici.
da: Tjek hvilke varer der nu er tilgængelige for dig i butikken.
de: Überprüfen Sie, welche Artikel Ihnen jetzt im Geschäft zur Verfügung stehen.
el: Δείτε ποια είδη είναι πλέον διαθέσιμα σε εσάς στο κατάστημα.
es: Vea qué artículos están ahora disponibles para usted en la tienda.
fi: Katso mitä tuotteita sinulla on nyt kaupassa.
fr: Découvrez quels articles sont maintenant disponibles pour vous dans le magasin.
he: בדקו אילו פריטים זמינים כעת בחנות.
hi: स्टोर में अब आपके लिए कौन से आइटम उपलब्ध हैं, यह देखें।
hr: Provjerite koji su vam proizvodi sada dostupni u trgovini.
hu: Nézze meg, milyen cikkek állnak most rendelkezésére az üzletben.
id: Lihat item apa yang sekarang tersedia untuk Anda di toko.
it: Controlla quali articoli sono ora disponibili nel negozio.
ko: 이제 상점에서 사용할 수있는 항목을 확인하십시오.
ms: Lihat barang apa yang kini tersedia untuk anda di kedai.
nb: Sjekk ut hvilke varer som nå er tilgjengelige for deg i butikken.
nl: Bekijk welke items er nu voor u beschikbaar zijn in de winkel.
pl: Sprawdź, jakie przedmioty są teraz dostępne dla Ciebie w sklepie.
pt_pt: Confira quais itens já estão disponíveis para você na loja.
ro: Verificați ce articole vă sunt disponibile acum în magazin.
ru: Узнайте, какие товары теперь доступны вам в магазине.
sk: Zistite, ktoré položky máte v obchode teraz k dispozícii.
sv: Kolla in vilka artiklar som nu finns tillgängliga i butiken.
th: ตรวจสอบว่ามีสินค้าอะไรบ้างในร้านค้าของคุณ
tr: Mağazada artık hangi öğelerin size sunulduğuna bakın.
uk: Перевірте, які товари зараз вам доступні в магазині.
vi: Kiểm tra những mặt hàng hiện có sẵn cho bạn trong cửa hàng.
zh_hans: 查看商店中现在有哪些商品可用。

# page.matchCompleted.rarity.title
source: Your rarity is $rarity
ar: ندرك هو ${rarity}
cs: Vaše vzácnost je ${rarity}
da: Din sjældenhed er ${rarity}
de: Deine Seltenheit ist ${rarity}
el: Η σπανιότητα σας είναι ${rarity}
es: Tu rareza es ${rarity}
fi: Harvinaisuutesi on ${rarity}
fr: Votre rareté est ${rarity}
he: הנדירות שלך היא ${rarity}
hi: आपकी दुर्लभता ${rarity} है
hr: Vaša rijetkost je ${rarity}
hu: A ritkaságod: ${rarity}
id: Kelangkaan Anda adalah ${rarity}
it: La tua rarità è ${rarity}
ko: 희귀도는 ${rarity}입니다.
ms: Jarang anda ${rarity}
nb: Sjeldenheten din er ${rarity}
nl: Uw zeldzaamheid is ${rarity}
pl: Twoja rzadkość to ${rarity}
pt_pt: Sua raridade é ${rarity}
ro: Raritatea dvs. este ${rarity}
ru: Ваша редкость ${rarity}
sk: Vaša vzácnosť je ${rarity}
sv: Din sällsynthet är ${rarity}
th: ความหายากของคุณคือ ${rarity}
tr: Nadirliğiniz ${rarity}
uk: Ваша рідкість: ${rarity}
vi: Độ hiếm của bạn là ${rarity}
zh_hans: 您的稀有度是${rarity}

# page.matchCompleted.report.apply
source: Report
ar: نقل
cs: Zpráva
da: Rapport
de: Bericht
el: Κανω ΑΝΑΦΟΡΑ
es: Reporte
fi: Raportti
fr: rapport
he: להגיש תלונה
hi: रिपोर्ट good
hr: izvješće
hu: Jelentés
id: Melaporkan
it: rapporto
ko: 보고서
ms: Lapor
nb: Rapportere
nl: Verslag doen van
pl: Raport
pt_pt: Relatório
ro: Raport
ru: Отчет
sk: správa
sv: Rapportera
th: รายงาน
tr: Bildiri
uk: Звіт
vi: Báo cáo
zh_hans: 报告

# page.matchCompleted.report.description
source: Are you sure you want to report $name?
ar: هل أنت متأكد أنك تريد الإبلاغ عن ${name}؟
cs: Opravdu chcete nahlásit ${name}?
da: Er du sikker på, at du vil rapportere ${name}?
de: Möchten Sie ${name} wirklich melden?
el: Είστε βέβαιοι ότι θέλετε να αναφέρετε ${name};
es: ¿Está seguro de que desea denunciar a ${name}?
fi: Haluatko varmasti ilmoittaa ${name}?
fr: Voulez-vous vraiment signaler ${name}?
he: האם אתה בטוח שברצונך לדווח על ${name}?
hi: क्या आप वाकई ${name} रिपोर्ट करना चाहते हैं?
hr: Jeste li sigurni da želite prijaviti ${name}?
hu: Biztos, hogy be akar jelenteni ${name}?
id: Anda yakin ingin melaporkan ${name}?
it: Sei sicuro di voler segnalare ${name}?
ko: ${name}을 (를) 신고 하시겠습니까?
ms: Adakah anda pasti mahu melaporkan ${name}?
nb: Er du sikker på at du vil rapportere ${name}?
nl: Weet u zeker dat u ${name} wilt melden?
pl: Czy na pewno chcesz zgłosić ${name}?
pt_pt: Tem certeza que deseja denunciar ${name}?
ro: Sigur doriți să raportați ${name}?
ru: Вы действительно хотите пожаловаться на ${name}?
sk: Naozaj chcete nahlásiť používateľa ${name}?
sv: Är du säker på att du vill rapportera ${name}?
th: แน่ใจไหมว่าต้องการรายงาน ${name}
tr: ${name} ı şikayet etmek istediğinizden emin misiniz?
uk: Ви впевнені, що хочете повідомити про ${name}?
vi: Bạn có chắc chắn muốn báo cáo ${name} không?
zh_hans: 您确定要报告${name}吗？

# page.matchCompleted.report.title
source: Report
ar: نقل
cs: Zpráva
da: Rapport
de: Bericht
el: Κανω ΑΝΑΦΟΡΑ
es: Reporte
fi: Raportti
fr: rapport
he: להגיש תלונה
hi: रिपोर्ट good
hr: izvješće
hu: Jelentés
id: Melaporkan
it: rapporto
ko: 보고서
ms: Lapor
nb: Rapportere
nl: Verslag doen van
pl: Raport
pt_pt: Relatório
ro: Raport
ru: Отчет
sk: správa
sv: Rapportera
th: รายงาน
tr: Bildiri
uk: Звіт
vi: Báo cáo
zh_hans: 报告

# page.matchCompleted.title
source: MATCH COMPLETED
ar: اكتملت المباراة
cs: ZÁPAS DOKONČEN
da: KAMP FÆRDIG
de: MATCH ABGESCHLOSSEN
el: ΟΛΟΚΛΗΡΩΣΗ
es: PARTIDO COMPLETADO
fi: MATCH VALMIS
fr: MATCH TERMINÉ
he: המשחק הושלם
hi: पूरा किया हुआ
hr: UTAKMICA ZAVRŠENA
hu: MÉG BEVEZETT
id: PERTANDINGAN SELESAI
it: PARTITA COMPLETATA
ko: 경기 완료
ms: PERTANDINGAN SELESAI
nb: KAMPEN ER FERDIG
nl: WEDSTRIJD VOLTOOID
pl: MECZ ZAKOŃCZONY
pt_pt: JOGO CONCLUÍDO
ro: MECI FINALIZAT
ru: МАТЧ ЗАВЕРШЕН
sk: ZÁPAS DOKONČENÝ
sv: MATCH Färdigställd
th: ตรงกับที่เสร็จสมบูรณ์
tr: MAÇ TAMAMLANDI
uk: МАТЧ ЗАВЕРШЕНО
vi: TRẬN ĐẤU ĐÃ HOÀN THÀNH
zh_hans: 比赛完成

# page.matchConfirm.title
source: Please confirm your platform
ar: يرجى تأكيد النظام الأساسي الخاص بك
cs: Potvrďte prosím svoji platformu
da: Bekræft din platform
de: Bitte bestätigen Sie Ihre Plattform
el: Επιβεβαιώστε την πλατφόρμα σας
es: Confirma tu plataforma
fi: Vahvista käyttöympäristösi
fr: Veuillez confirmer votre plateforme
he: אנא אשר את הפלטפורמה שלך
hi: कृपया अपने प्लेटफ़ॉर्म की पुष्टि करें
hr: Molimo potvrdite svoju platformu
hu: Kérjük, erősítse meg platformját
id: Harap konfirmasi platform Anda
it: Conferma la tua piattaforma
ko: 플랫폼을 확인하십시오
ms: Sila sahkan platform anda
nb: Bekreft plattformen din
nl: Bevestig uw platform
pl: Potwierdź swoją platformę
pt_pt: Por favor, confirme sua plataforma
ro: Vă rugăm să vă confirmați platforma
ru: Подтвердите свою платформу
sk: Potvrďte svoju platformu
sv: Bekräfta din plattform
th: โปรดยืนยันแพลตฟอร์มของคุณ
tr: Lütfen platformunuzu onaylayın
uk: Будь ласка, підтвердьте свою платформу
vi: Vui lòng xác nhận nền tảng của bạn
zh_hans: 请确认您的平台
