Repository: PLAYGRA/Vijo-Localization
Catalog: Localization/*.lproj/Localizable.strings
Languages: ar, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ko, ms, nb, nl, pl, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans

# page.welcome.rule0.title
source: Stay safe
ar: ابق آمنًا
cs: Zůstat v bezpečí
da: Pas på dig selv
de: Bleib sicher
el: Μείνε ασφαλής
es: Mantenerse a salvo
fi: Pysy turvassa
fr: Restez en sécurité
he: להישאר בטוח
hi: सुरक्षित रहें
hr: Ostati siguran
hu: Maradj biztonságban
id: Tetap aman
it: Rimanga sicuro
ko: 안전 유지
ms: Kekal selamat
nb: Vær trygg
nl: Blijf Veilig
pl: Bądź bezpieczny
pt_pt: Fique seguro
ro: Stai in siguranta
ru: Оставайся в безопасности
sk: Zostať v bezpečí
sv: Var försiktig
th: อยู่อย่างปลอดภัย
tr: Güvende kal
uk: Залишатися в безпеці
vi: Giữ an toàn
zh_hans: 注意安全

# page.welcome.rule1.description
source: Respect others and treat them as you would like to be treated.
ar: احترم الآخرين وعاملهم كما تحب أن تعامل.
cs: Respektujte ostatní a chovejte se k nim tak, jak byste chtěli.
da: Respekter andre og behandle dem, som du gerne vil blive behandlet.
de: Respektiere andere und behandle sie so, wie du behandelt werden möchtest.
el: Σέβεστε τους άλλους και μεταχειριστείτε τους όπως θα θέλατε να σας συμπεριφερθούν.
es: Respeta a los demás y trátalos como te gustaría que te trataran a ti.
fi: Kunnioita toisia ja kohtele heitä kuten haluat.
fr: Respectez les autres et traitez-les comme vous aimeriez être traité.
he: כבדו אחרים והתייחסו אליהם כמו שהייתם רוצים שיתייחסו אליכם.
hi: दूसरों का सम्मान करें और उनके साथ वैसा ही व्यवहार करें जैसा आप चाहते हैं।
hr: Poštujte druge i ponašajte se prema njima onako kako biste željeli da se prema vama ponašaju.
hu: Tisztelj másokat, és bánj velük úgy, ahogyan szeretnél.
id: Hormati orang lain dan perlakukan mereka seperti Anda ingin diperlakukan.
it: Rispetta gli altri e trattali come vorresti essere trattato.
ko: 다른 사람을 존중하고 대우 받고 싶은대로 대하십시오.
ms: Hormati orang lain dan perlakukan mereka seperti yang anda mahu diperlakukan.
nb: Respekter andre og behandle dem slik du ønsker å bli behandlet.
nl: Respecteer anderen en behandel ze zoals u zelf behandeld zou willen worden.
pl: Szanuj innych i traktuj ich tak, jak sam chciałbyś być traktowany.
pt_pt: Respeite os outros e trate-os como gostaria de ser tratado.
ro: Respectați-i pe ceilalți și tratați-i așa cum ați dori să fiți tratați.
ru: Уважайте других и относитесь к ним так, как хотите, чтобы относились к вам.
sk: Vážte si ostatných a správajte sa k nim tak, ako by ste chceli.
sv: Respektera andra och behandla dem som du vill bli behandlad.
th: เคารพผู้อื่นและปฏิบัติต่อพวกเขาเหมือนที่คุณต้องการได้รับการปฏิบัติ
tr: Başkalarına saygı gösterin ve onlara davranılmasını istediğiniz gibi davranın.
uk: Поважайте інших і поводьтеся з ними так, як хотіли б, щоб з вами поводились.
vi: Tôn trọng người khác và đối xử với họ như cách bạn muốn được đối xử.
zh_hans: 尊重他人并像对待他人一样对待他们。

# page.welcome.rule1.title
source: Be cool
ar: كون لطيف
cs: Buď v pohodě
da: Vær sej
de: Sei cool
el: Χαλάρωσε
es: Relájate
fi: Ole viileä
fr: Soit cool
he: תהיה מגניב
hi: शांत रहिये
hr: Budi fora
hu: Légy menő
id: Tenanglah
it: Sii calmo
ko: 멋지다
ms: Bertenang
nb: Vær kul
nl: Wees cool
pl: Bądź fajny
pt_pt: Fique tranquilo
ro: Fii cool
ru: Будь крутым
sk: Byť cool
sv: Var lugn
th: ใจเย็น
tr: Rahat ol
uk: Будь крутим
vi: Điềm tĩnh
zh_hans: 冷静点

# page.welcome.rule2.description
source: Report bad behaviour and help us to keep Vijo clean & friendly.
ar: أبلغ عن السلوك السيئ وساعدنا في الحفاظ على نظافة Vijo
cs: Nahlaste špatné chování a pomozte nám udržovat Vijo v čistotě
da: Rapporter dårlig opførsel og hjælp os med at holde Vijo ren
de: Melde schlechtes Benehmen und hilf uns, Vijo sauber zu halten
el: Αναφέρετε κακή συμπεριφορά και βοηθήστε μας να διατηρήσουμε το Vijo καθαρό
es: Denuncia el mal comportamiento y ayúdanos a mantener limpio Vijo
fi: Ilmoita virheellisestä käyttäytymisestä ja auta meitä pitämään Vijo puhtaana
fr: Signalez les mauvais comportements et aidez-nous à garder Vijo propre
he: דווח על התנהגות לא טובה ועזור לנו לשמור על ניקיון ויג ו
hi: बुरे व्यवहार की रिपोर्ट करें और विजो को साफ रखने में हमारी मदद करें
hr: Prijavite loše ponašanje i pomozite nam da Vijo ostane čist
hu: Jelentse a rossz viselkedést, és segítsen Vijo tisztán tartásában
id: Laporkan perilaku buruk dan bantu kami menjaga Vijo tetap bersih
it: Segnala un comportamento scorretto e aiutaci a mantenere Vijo pulito
ko: 나쁜 행동을보고하고 Vijo를 깨끗하게 유지하도록 도와주세요
ms: Laporkan tingkah laku buruk dan bantu kami untuk menjaga kebersihan Vijo
nb: Rapporter dårlig oppførsel og hjelp oss med å holde Vijo ren
nl: Meld slecht gedrag en help ons om Vijo schoon te houden
pl: Zgłoś złe zachowanie i pomóż nam utrzymać Vijo w czystości
pt_pt: Relate mau comportamento e ajude-nos a manter Vijo limpo
ro: Raportați un comportament rău și ajutați-ne să menținem Vijo curat
ru: Сообщайте о плохом поведении и помогайте нам содержать Видо в чистоте
sk: Nahláste zlé správanie a pomôž nám udržať Vijo čisté
sv: Rapportera dåligt beteende och hjälp oss att hålla Vijo ren
th: รายงานพฤติกรรมที่ไม่ดีและช่วยเรารักษาความสะอาดของ Vijo
tr: Kötü davranışları bildirin ve Vijo yu temiz tutmamıza yardımcı olun
uk: Повідомте про погану поведінку та допоможіть нам підтримувати Vijo в чистоті
vi: Báo cáo hành vi xấu và giúp chúng tôi giữ Vijo trong sạch
zh_hans: 报告不良行为并帮助我们保持Vijo清洁

# page.welcome.rule2.title
source: Act as a hero
ar: تصرف كبطل
cs: Působte jako hrdina
da: Handle som en helt
de: Handle als Held
el: Δράστε ως ήρωας
es: Actuar como un héroe
fi: Toimi sankarina
fr: Agir en héros
he: להתנהג כגיבור
hi: एक नायक के रूप में कार्य करें
hr: Ponašaj se kao heroj
hu: Hősként jár el
id: Bertindak sebagai pahlawan
it: Agisci come un eroe
ko: 영웅으로 행동
ms: Bertindak sebagai wira
nb: Opptre som en helt
nl: Handel als een held
pl: Działaj jako bohater
pt_pt: Agir como um herói
ro: Acționează ca un erou
ru: Действуй как герой
sk: Pôsobte ako hrdina
sv: Fungera som en hjälte
th: ทำตัวเป็นฮีโร่
tr: Kahraman gibi davran
uk: Виступайте як герой
vi: Hành động như một anh hùng
zh_hans: 扮演英雄

# page.welcome.rule3.description
source: Buying or selling stormbucks is strictly prohibited.
ar: شراء أو بيع ستاربكس ممنوع منعا باتا.
cs: Nákup nebo prodej stormbucks je přísně zakázán.
da: Køb eller salg af stormbukke er strengt forbudt.
de: Der Kauf oder Verkauf von Sturmböcken ist strengstens untersagt.
el: Απαγορεύεται αυστηρά η αγορά ή η πώληση καταιγίδας
es: Está estrictamente prohibido comprar o vender stormbucks.
fi: Stormbucksin ostaminen tai myyminen on ehdottomasti kielletty.
fr: L achat ou la vente de Stormbucks est strictement interdit.
he: אסור בהחלט לקנות או למכור מכוניות סערה.
hi: स्टॉर्मबक्स खरीदना या बेचना सख्त वर्जित है।
hr: Kupnja ili prodaja stormbucka strogo je zabranjena.
hu: Szigorúan tilos viharautókat vásárolni vagy eladni.
id: Dilarang keras membeli atau menjual stormbucks.
it: L acquisto o la vendita di Stormbucks è severamente vietato.
ko: 스톰 벅스의 매매는 엄격히 금지됩니다.
ms: Membeli atau menjual ribut dilarang sama sekali.
nb: Det er strengt forbudt å kjøpe eller selge stormbukker.
nl: Het kopen of verkopen van stormbucks is ten strengste verboden.
pl: Kupowanie lub sprzedawanie burzaków jest surowo zabronione.
pt_pt: Comprar ou vender stormbucks é estritamente proibido.
ro: Cumpărarea sau vânzarea de Stormbucks este strict interzisă.
ru: Покупка или продажа штурмбаксов строго запрещена.
sk: Nákup alebo predaj stormbucks je prísne zakázaný.
sv: Att köpa eller sälja stormbockar är strängt förbjudet.
th: ห้ามซื้อหรือขาย Stormbucks โดยเด็ดขาด
tr: Stormbucks satın almak veya satmak kesinlikle yasaktır.
uk: Купувати або продавати штурмовики категорично заборонено.
vi: Mua hoặc bán tiền bão bị nghiêm cấm.
zh_hans: 严格禁止买卖雷暴。

# page.welcome.rule3.title
source: Keep transparent
ar: حافظ على الشفافية
cs: Udržujte transparentnost
da: Hold gennemsigtig
de: Transparent halten
el: Διατηρήστε διαφανή
es: Mantener transparente
fi: Pidä läpinäkyvä
fr: Restez transparent
he: שמור על שקיפות
hi: पारदर्शी रखें
hr: Budite transparentni
hu: Tartsa átlátszó
id: Tetap transparan
it: Mantieni la trasparenza
ko: 투명하게 유지
ms: Pastikan telus
nb: Hold gjennomsiktig
nl: Transparant houden
pl: Zachowaj przejrzystość
pt_pt: Seja transparente
ro: Păstrați transparența
ru: Сохраняйте прозрачность
sk: Udržujte priehľadnosť
sv: Håll transparent
th: ให้โปร่งใส
tr: Şeffaf tut
uk: Зберігайте прозорість
vi: Giữ minh bạch
zh_hans: 保持透明

# page.welcome.subtitle
source: Please follow the house rules
ar: الرجاء اتباع قواعد المنزل
cs: Dodržujte prosím domácí řád
da: Følg husreglerne
de: Bitte befolgen Sie die Hausordnung
el: Ακολουθήστε τους κανόνες του σπιτιού
es: Siga las reglas de la casa
fi: Noudata talon sääntöjä
fr: Veuillez suivre les règles de la maison
he: אנא פעל לפי כללי הבית
hi: कृपया घर के नियमों का पालन करें
hr: Molimo slijedite kućni red
hu: Kérjük, tartsa be a házirendet
id: Harap ikuti aturan rumah
it: Si prega di seguire le regole della casa
ko: 집 규칙을 따르십시오
ms: Sila ikut peraturan rumah
nb: Følg husets regler
nl: Volg de huisregels
pl: Prosimy o przestrzeganie regulaminu domu
pt_pt: Siga as regras da casa
ro: Vă rugăm să respectați regulile casei
ru: Пожалуйста, соблюдайте правила дома
sk: Dodržujte prosím domáci poriadok
sv: Följ husreglerna
th: โปรดปฏิบัติตามกฎของบ้าน
tr: Lütfen ev kurallarına uyun
uk: Будь ласка, дотримуйтесь правил дому
vi: Vui lòng tuân theo các quy tắc của nhà
zh_hans: 请遵守房屋规则

# page.welcome.title
source: Welcome to Vijo
ar: مرحبًا بكم في Vijo
cs: Vítejte na Vijo
da: Velkommen til Vijo
de: Willkommen bei Vijo
el: Καλώς ήλθατε στο Vijo
es: Bienvenidos a Vijo
fi: Tervetuloa Vijoon
fr: Bienvenue à Vijo
he: ברוך הבא לויג ו
hi: विजो में आपका स्वागत है
hr: Dobrodošli u Vijo
hu: Üdvözöljük a Vijo-n
id: Selamat datang di Vijo
it: Benvenuto a Vijo
ko: Vijo에 오신 것을 환영합니다
ms: Selamat datang ke Vijo
nb: Velkommen til Vijo
nl: Welkom bij Vijo
pl: Witamy w Vijo
pt_pt: Bem vindo ao Vijo
ro: Bine ați venit la Vijo
ru: Добро пожаловать в Видо
sk: Vitajte vo Vijo
sv: Välkommen till Vijo
th: ยินดีต้อนรับสู่ Vijo
tr: Vijo ya hoş geldiniz
uk: Ласкаво просимо до Vijo
vi: Chào mừng đến với Vijo
zh_hans: 欢迎来到维霍

# page.withdraw.available
source: available $pounds
ar: متاح ${pounds}
cs: k dispozici ${pounds}
da: tilgængelig ${pounds}
de: verfügbar ${pounds}
el: διαθέσιμο ${pounds}
es: disponible ${pounds}
fi: käytettävissä ${pounds}
fr: disponible ${pounds}
he: זמין ${pounds}
hi: उपलब्ध ${pounds}
hr: dostupno ${pounds}
hu: elérhető ${pounds}
id: tersedia ${pounds}
it: disponibile ${pounds}
ko: 사용 가능 ${pounds}
ms: tersedia ${pounds}
nb: tilgjengelig ${pounds}
nl: beschikbaar ${pounds}
pl: dostępne ${pounds}
pt_pt: disponível ${pounds}
ro: disponibil ${pounds}
ru: доступно ${pounds}
sk: k dispozícii ${pounds}
sv: tillgänglig ${pounds}
th: ใช้ได้ ${pounds}
tr: mevcut ${pounds}
uk: доступно ${pounds}
vi: có sẵn ${pounds}
zh_hans: 可用${pounds}

# page.withdraw.placeholder
source: Enter account name
ar: أدخل اسم الحساب
cs: Zadejte název účtu
da: Indtast kontonavn
de: Geben Sie den Kontonamen ein
el: Εισαγάγετε το όνομα λογαριασμού
es: Ingrese el nombre de la cuenta
fi: Anna tilin nimi
fr: Entrez le nom du compte
he: הזן את שם החשבון
hi: खाता नाम दर्ज करें
hr: Unesite naziv računa
hu: Írja be a fiók nevét
id: Masukkan nama akun
it: Immettere il nome dell account
ko: 계정 이름 입력
ms: Masukkan nama akaun
nb: Skriv inn kontonavn
nl: Voer de accountnaam in
pl: Wpisz nazwę konta
pt_pt: Insira o nome da conta
ro: Introduceți numele contului
ru: Введите имя учетной записи
sk: Zadajte názov účtu
sv: Ange kontonamn
th: ป้อนชื่อบัญชี
tr: Hesap adını girin
uk: Введіть назву рахунку
vi: Nhập tên tài khoản
zh_hans: 输入帐号名

# page.withdraw.title
source: PayPal account
ar: حساب PayPal
cs: Paypal účet
da: PayPal-konto
de: Paypal-Konto
el: Λογαριασμός Πέιπαλ
es: Cuenta de Paypal
fi: PayPal-tili
fr: Compte Paypal
he: חשבון PayPal
hi: पेपैल खाता
hr: PayPal račun
hu: Paypal számla
id: Akun paypal
it: Account Paypal
ko: 페이팔 계정
ms: Akaun paypal
nb: PayPal-konto
pl: Konto paypal
pt_pt: Conta no PayPal
ro: Cont Paypal
ru: Счет PayPal
sk: Paypal účet
sv: Paypal konto
th: บัญชีเพย์พาล
tr: Paypal hesabı
uk: Рахунок PayPal
vi: Tài khoản Paypal
zh_hans: 贝宝账户

# placeholder.addByPhoneNumber.description
source: We sent an invitation to the specified phone number.
ar: أرسلنا دعوة إلى رقم الهاتف المحدد.
cs: Poslali jsme pozvánku na zadané telefonní číslo.
da: Vi sendte en invitation til det angivne telefonnummer.
de: Wir haben eine Einladung an die angegebene Telefonnummer gesendet.
el: Στείλαμε μια πρόσκληση στον καθορισμένο αριθμό τηλεφώνου.
es: Enviamos una invitación al número de teléfono especificado.
fi: Lähetimme kutsun määritettyyn puhelinnumeroon.
fr: Nous avons envoyé une invitation au numéro de téléphone spécifié.
he: שלחנו הזמנה למספר הטלפון שצוין.
hi: हमने निर्दिष्ट फ़ोन नंबर पर निमंत्रण भेजा है।
hr: Poslali smo pozivnicu na navedeni telefonski broj.
hu: Meghívót küldtünk a megadott telefonszámra.
id: Kami mengirim undangan ke nomor telepon yang ditentukan.
it: Abbiamo inviato un invito al numero di telefono specificato.
ko: 지정된 전화 번호로 초대장을 보냈습니다.
ms: Kami menghantar jemputan ke nombor telefon yang ditentukan.
nb: Vi sendte en invitasjon til det angitte telefonnummeret.
nl: We hebben een uitnodiging gestuurd naar het opgegeven telefoonnummer.
pl: Wysłaliśmy zaproszenie na podany numer telefonu.
pt_pt: Enviamos um convite para o número de telefone especificado.
ro: Am trimis o invitație la numărul de telefon specificat.
ru: Мы отправили приглашение на указанный номер телефона.
sk: Poslali sme pozvánku na zadané telefónne číslo.
sv: Vi skickade en inbjudan till det angivna telefonnumret.
th: เราส่งคำเชิญไปยังหมายเลขโทรศัพท์ที่ระบุ
tr: Belirtilen telefon numarasına bir davetiye gönderdik.
uk: Ми надіслали запрошення на вказаний номер телефону.
vi: Chúng tôi đã gửi lời mời đến số điện thoại được chỉ định.
zh_hans: 我们向指定的电话号码发送了邀请。

# placeholder.addByPhoneNumber.subtitle
source: All good!
ar: الامور جيدة!
cs: Vše dobré!
da: Alt godt!
de: Alles gut!
el: Ολα καλά!
es: ¡Todo bien!
fi: Kaikki hyvin!
fr: Tout bon!
he: הכל טוב!
hi: सब अच्छा!
hr: Sve dobro!
hu: Minden rendben!
id: Semuanya bagus!
it: Tutto bene!
ko: 문제 없다!
ms: Semua baik!
nb: Helt fint!
nl: Alles goed!
pl: Wszystko dobrze!
pt_pt: Tudo bom!
ro: Toate bune!
ru: Все хорошо!
sk: Všetko dobré!
sv: Allt väl!
th: ทั้งหมดดี!
tr: Hepsi iyi!
uk: Все добре!
vi: Tất cả đều tốt!
zh_hans: 都好！

# placeholder.addByPhoneNumber.title
source: Add by phone number
ar: أضف عن طريق رقم الهاتف
cs: Přidejte podle telefonního čísla
da: Tilføj via telefonnummer
de: Nach Telefonnummer hinzufügen
el: Προσθήκη με αριθμό τηλεφώνου
es: Agregar por número de teléfono
fi: Lisää puhelinnumerolla
fr: Ajouter par numéro de téléphone
he: הוסף לפי מספר טלפון
hi: फ़ोन नंबर द्वारा जोड़ें
hr: Dodajte telefonskim brojem
hu: Hozzáadás telefonszám alapján
id: Tambahkan dengan nomor telepon
it: Aggiungi per numero di telefono
ko: 전화 번호로 추가
ms: Tambah dengan nombor telefon
nb: Legg til via telefonnummer
nl: Toevoegen via telefoonnummer
pl: Dodaj według numeru telefonu
pt_pt: Adicionar por número de telefone
ro: Adăugați după numărul de telefon
ru: Добавить по номеру телефона
sk: Pridajte podľa telefónneho čísla
sv: Lägg till via telefonnummer
th: เพิ่มด้วยหมายเลขโทรศัพท์
tr: Telefon numarasına göre ekle
uk: Додайте за номером телефону
vi: Thêm bằng số điện thoại
zh_hans: 通过电话号码添加

# placeholder.addByPhoneNumber2.subtitle
source: No one found
ar: لم يتم العثور على أحد
cs: Nikdo nenalezen
da: Ingen fundet
de: Niemand gefunden
el: Κανένας δεν βρέθηκε
es: Nadie encontrado
fi: Kukaan ei löytynyt
fr: Personne n a trouvé
he: איש לא נמצא
hi: कोई नहीं मिला
hr: Nitko nije pronađen
hu: Senki sem található
id: Tidak ada yang ditemukan
it: Nessuno trovato
ko: 아무도 찾을 수 없습니다
ms: Tidak dijumpai
nb: Ingen fant
nl: Niemand gevonden
pl: Nikogo nie znaleziono
pt_pt: Ninguem encontrado
ro: Nimeni nu a găsit
ru: Никто не нашел
sk: Nikto sa nenašiel
sv: Ingen hittades
th: ไม่มีใครพบ
tr: Kimse bulunamadı
uk: Ніхто не знайдений
vi: Không ai tìm thấy
zh_hans: 找不到人

# placeholder.addByPhoneNumber2.title
source: Add by phone number
ar: أضف عن طريق رقم الهاتف
cs: Přidejte podle telefonního čísla
da: Tilføj via telefonnummer
de: Nach Telefonnummer hinzufügen
el: Προσθήκη με αριθμό τηλεφώνου
es: Agregar por número de teléfono
fi: Lisää puhelinnumerolla
fr: Ajouter par numéro de téléphone
he: הוסף לפי מספר טלפון
hi: फ़ोन नंबर द्वारा जोड़ें
hr: Dodajte telefonskim brojem
hu: Hozzáadás telefonszám alapján
id: Tambahkan dengan nomor telepon
it: Aggiungi per numero di telefono
ko: 전화 번호로 추가
ms: Tambah dengan nombor telefon
nb: Legg til via telefonnummer
nl: Toevoegen via telefoonnummer
pl: Dodaj według numeru telefonu
pt_pt: Adicionar por número de telefone
ro: Adăugați după numărul de telefon
ru: Добавить по номеру телефона
sk: Pridajte podľa telefónneho čísla
sv: Lägg till via telefonnummer
th: เพิ่มด้วยหมายเลขโทรศัพท์
tr: Telefon numarasına göre ekle
uk: Додайте за номером телефону
vi: Thêm bằng số điện thoại
zh_hans: 通过电话号码添加

# placeholder.addByUsername.description
source: You might have just misspelled it. Check the spelling and try again?
ar: ربما أخطأت في كتابة الكلمة. تحقق من الإملاء وحاول مرة أخرى؟
cs: Možná jste to napsali špatně. Zkontrolujte pravopis a zkuste to znovu?
da: Du har måske bare stavet forkert. Tjek stavningen, og prøv igen?
de: Sie haben es vielleicht nur falsch geschrieben. Überprüfen Sie die Rechtschreibung und versuchen Sie es erneut?
el: Ίσως να το έχετε γράψει σωστά. Ελέγξτε την ορθογραφία και δοκιμάστε ξανά;
es: Es posible que lo hayas escrito mal. ¿Revisa la ortografía y vuelve a intentarlo?
fi: Olet ehkä kirjoittanut sen väärin. Tarkista oikeinkirjoitus ja yritä uudelleen?
fr: Vous l avez peut-être mal orthographié. Vérifier l orthographe et réessayer?
he: אולי פשוט איותת את זה נכון. לבדוק את האיות ולנסות שוב?
hi: हो सकता है आपने इसे गलत बताया हो। वर्तनी की जाँच करें और पुन: प्रयास करें?
hr: Možda ste ga pogrešno napisali. Provjerite pravopis i pokušajte ponovo?
hu: Lehet, hogy csak rosszul írta. Ellenőrizze a helyesírást, és próbálkozzon újra?
id: Anda mungkin salah mengeja. Periksa ejaannya dan coba lagi?
it: Potresti averlo scritto male. Controllare l ortografia e riprovare?
ko: 철자가 틀렸을 수도 있습니다. 철자를 확인하고 다시 시도 하시겠습니까?
ms: Anda mungkin salah eja. Periksa ejaan dan cuba lagi?
nb: Du har kanskje bare stavet feil. Sjekk stavemåten og prøv igjen?
nl: Je hebt het misschien verkeerd gespeld. Controleer de spelling en probeer het opnieuw?
pl: Mogłeś po prostu błędnie to wpisać. Sprawdź pisownię i spróbuj ponownie?
pt_pt: Você pode ter apenas digitado errado. Verifique a ortografia e tente novamente?
ro: S-ar putea să fi scris-o greșit. Verificați ortografia și încercați din nou?
ru: Возможно, вы просто неправильно написали. Проверить правописание и попробовать еще раз?
sk: Možno ste to napísali nesprávne. Skontrolovať pravopis a skúsiť to znova?
sv: Du kanske bara har felstavat det. Kontrollera stavningen och försök igen?
th: คุณอาจจะสะกดผิด ตรวจสอบตัวสะกดแล้วลองอีกครั้ง?
tr: Yanlış yazmış olabilirsin. Yazımı kontrol edip tekrar denemek ister misiniz?
uk: Можливо, ви просто неправильно написали його. Перевірте правопис і спробуйте ще раз?
vi: Bạn có thể đã viết sai chính tả nó. Kiểm tra chính tả và thử lại?
zh_hans: 您可能只是拼错了。检查拼写，然后重试？

# placeholder.addByUsername.subtitle
source: No one found
ar: لم يتم العثور على أحد
cs: Nikdo nenalezen
da: Ingen fundet
de: Niemand gefunden
el: Κανένας δεν βρέθηκε
es: Nadie encontrado
fi: Kukaan ei löytynyt
fr: Personne n a trouvé
he: איש לא נמצא
hi: कोई नहीं मिला
hr: Nitko nije pronađen
hu: Senki sem található
id: Tidak ada yang ditemukan
it: Nessuno trovato
ko: 아무도 찾을 수 없습니다
ms: Tidak dijumpai
nb: Ingen fant
nl: Niemand gevonden
pl: Nikogo nie znaleziono
pt_pt: Ninguem encontrado
ro: Nimeni nu a găsit
ru: Никто не нашел
sk: Nikto sa nenašiel
sv: Ingen hittades
th: ไม่มีใครพบ
tr: Kimse bulunamadı
uk: Ніхто не знайдений
vi: Không ai tìm thấy
zh_hans: 找不到人

# placeholder.addByUsername.title
source: Add by username
ar: أضف باسم المستخدم
cs: Přidat podle uživatelského jména
da: Tilføj med brugernavn
de: Nach Benutzername hinzufügen
el: Προσθήκη με όνομα χρήστη
es: Agregar por nombre de usuario
fi: Lisää käyttäjänimellä
fr: Ajouter par nom d utilisateur
he: הוסף לפי שם משתמש
hi: उपयोगकर्ता नाम से जोड़ें
hr: Dodaj korisničkim imenom
hu: Hozzáadás felhasználónévvel
id: Tambahkan dengan nama pengguna
it: Aggiungi per nome utente
ko: 사용자 이름으로 추가
ms: Tambah dengan nama pengguna
nb: Legg til med brukernavn
nl: Toevoegen met gebruikersnaam
pl: Dodaj według nazwy użytkownika
pt_pt: Adicionar por nome de usuário
ro: Adăugați după nume de utilizator
ru: Добавить по имени пользователя
sk: Pridať podľa používateľského mena
sv: Lägg till med användarnamn
th: เพิ่มด้วยชื่อผู้ใช้
tr: Kullanıcı adına göre ekle
uk: Додати за іменем користувача
vi: Thêm bằng tên người dùng
zh_hans: 按用户名添加

# placeholder.codeConfirmed.subtitle
source: Well done! You are now ready to create a profile, chat, match, and play together.
ar: أحسنت! أنت الآن جاهز لإنشاء ملف تعريف والدردشة والمطابقة واللعب معًا.
cs: Výborně! Nyní jste připraveni vytvořit profil, chatovat, porovnávat a hrát společně.
da: Godt klaret! Du er nu klar til at oprette en profil, chatte, matche og spille sammen.
de: Gut gemacht! Sie können jetzt ein Profil erstellen, chatten, übereinstimmen und zusammen spielen.
el: Μπράβο! Τώρα είστε έτοιμοι να δημιουργήσετε ένα προφίλ, να συνομιλήσετε, να ταιριάξετε και να παίξετε μαζί.
es: ¡Bien hecho! Ahora está listo para crear un perfil, chatear, emparejar y jugar juntos.
fi: Hyvin tehty! Olet nyt valmis luomaan profiilin, keskustelemaan, ottelemaan ja pelaamaan yhdessä.
fr: Bien joué! Vous êtes maintenant prêt à créer un profil, discuter, faire correspondre et jouer ensemble.
he: כל הכבוד! כעת אתה מוכן ליצור פרופיל, לשוחח, להתאים ולשחק יחד.
hi: बहुत बढ़िया! अब आप एक प्रोफ़ाइल बनाने, चैट करने, मैच करने और एक साथ खेलने के लिए तैयार हैं।
hr: Dobro napravljeno! Sada ste spremni stvoriti profil, razgovarati, podudarati se i igrati zajedno.
hu: Szép munka! Most már készen áll a profil létrehozására, a csevegésre, a mérkőzésre és a közös játékra.
id: Sudah selesai dilakukan dengan baik! Anda sekarang siap untuk membuat profil, mengobrol, menjodohkan, dan bermain bersama.
it: Molto bene! Ora sei pronto per creare un profilo, chattare, abbinare e giocare insieme.
ko: 잘 했어! 이제 프로필을 만들고, 채팅하고, 매치하고, 함께 플레이 할 준비가되었습니다.
ms: Bagus! Anda kini bersedia untuk membuat profil, berbual, memadankan, dan bermain bersama.
nb: Bra gjort! Du er nå klar til å opprette en profil, chatte, matche og spille sammen.
nl: Goed gedaan! U bent nu klaar om een profiel aan te maken, samen te chatten, matchen en spelen.
pl: Dobra robota! Jesteście teraz gotowi do stworzenia profilu, czatowania, dopasowywania i wspólnej gry.
pt_pt: Bem feito! Agora você está pronto para criar um perfil, conversar, jogar e jogar juntos.
ro: Foarte bine! Acum sunteți gata să creați un profil, să discutați, să vă potriviți și să jucați împreună.
ru: Отлично сработано! Теперь вы готовы создать профиль, общаться, общаться и играть вместе.
sk: Výborne! Teraz ste pripravení vytvoriť si profil, chatovať, porovnávať a hrať spolu.
sv: Bra gjort! Du är nu redo att skapa en profil, chatta, matcha och spela tillsammans.
th: ทำได้ดี! ตอนนี้คุณพร้อมที่จะสร้างโปรไฟล์แชทจับคู่และเล่นด้วยกัน
tr: Aferin! Artık bir profil oluşturmaya, sohbet etmeye, eşleşmeye ve birlikte oynamaya hazırsınız.
uk: Молодці! Тепер ви готові створити профіль, спілкуватися в чаті, поєднуватися та грати разом.
vi: Làm tốt! Bây giờ bạn đã sẵn sàng để tạo hồ sơ, trò chuyện, kết hợp và chơi cùng nhau.
zh_hans: 做得好！现在，您可以创建个人资料，聊天，配对和一起玩了。
