Repository: PLAYGRA/Vijo-Localization
Catalog: Localization/*.lproj/Localizable.strings
Languages: ar, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ko, ms, nb, nl, pl, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans

# page.store.categories.youJoined
source: you joined
ar: انت انضممت
cs: připojil jsi se
da: du sluttede dig
de: du bist beigetreten
el: γίνατε μέλος
es: te uniste
fi: olet liittynyt
fr: tu as rejoint
he: הצטרפת
hi: तुम शामिल हो गए
hr: pridružili ste se
hu: csatlakozott
id: Anda bergabung
it: ti sei unito
ko: 당신은 가입했습니다
ms: anda menyertai
nb: du ble med
nl: je bent lid geworden
pl: dołączyłeś
pt_pt: você entrou
ro: te-ai alăturat
ru: вы присоединились
sk: pridal si sa
sv: du gick med
th: คุณเข้าร่วม
tr: katıldın
uk: ви приєдналися
vi: bạn đã tham gia
zh_hans: 你加入了

# page.store.categories.youWon
source: you won
ar: لقد فزت
cs: vyhrál jsi
da: du vandt
de: du hast gewonnen
el: κέρδισες
es: ganaste
fi: sinä voitit
fr: tu as gagné
he: ניצחת
hi: तुम जीते
hr: pobjedio si
hu: Ön nyert
id: kamu menang
it: hai vinto
ko: 당신이 이겼습니다
ms: Anda telah menang
nb: du vant
nl: jij hebt gewonnen
pl: wygrałeś
pt_pt: você ganhou
ro: ai castigat
ru: Ты победил
sk: vyhral si
sv: du vann
th: คุณได้รับรางวัล
tr: kazandın
uk: ти виграв
vi: bạn đã thắng
zh_hans: 你赢了

# page.store.choosingWinner.lose
source: Oh no. You're out of luck. Don't worry and try again.
ar: أوه لا. ليس لديك اي حظ. لا تقلق وحاول مرة أخرى.
cs: Ach ne. Máte smůlu. Nebojte se a zkuste to znovu.
da: Åh nej. Du er ude af lykke. Bare rolig og prøv igen.
de: Ach nein. Du hast kein Glück mehr. Mach dir keine Sorgen und versuche es erneut.
el: Ωχ όχι. Δεν έχεις τύχη. Μην ανησυχείτε και δοκιμάστε ξανά.
es: Oh no. No tienes suerte. No se preocupe y vuelva a intentarlo.
fi: Voi ei. Sinulla ei ole onnea. Älä huoli ja yritä uudelleen.
fr: Oh non. Vous n avez pas de chance. Ne vous inquiétez pas et réessayez.
he: אוי לא. נגמר לך המזל. אל דאגה ונסה שוב.
hi: अरे नहीं। तुम अभागे हो। चिंता मत करो और फिर से प्रयास करें।
hr: O ne. Nemaš sreće. Ne brinite i pokušajte ponovo.
hu: Óh ne. Nincs szerencséd. Ne aggódjon, és próbálkozzon újra.
id: Oh tidak. Anda kurang beruntung. Jangan khawatir dan coba lagi.
it: Oh no. Sei sfortunato. Non preoccuparti e riprova.
ko: 오 안돼. 당신은 운이 없습니다. 걱정하지 말고 다시 시도하십시오.
ms: Oh tidak. Anda tidak bernasib baik. Jangan risau dan cuba lagi.
nb: Å nei. Du har ikke lykken. Ikke bekymre deg og prøv igjen.
nl: Oh nee. Je hebt geen geluk. Maak je geen zorgen en probeer het opnieuw.
pl: O nie. Nie masz szczęścia. Nie martw się i spróbuj ponownie.
pt_pt: Ah não. Você não está com sorte. Não se preocupe e tente novamente.
ro: Oh nu. Nu ai noroc. Nu vă faceți griji și încercați din nou.
ru: О нет. Не повезло тебе. Не волнуйтесь и попробуйте еще раз.
sk: Ale nie. Máte smolu. Nerobte si starosti a skúste to znova.
sv: Å nej. Du har tur. Oroa dig inte och försök igen.
th: ไม่นะ. คุณโชคไม่ดี อย่ากังวลแล้วลองอีกครั้ง
tr: Oh hayır. Şansın bitti. Merak etmeyin ve tekrar deneyin.
uk: О ні. Вам не пощастило. Не хвилюйтеся і спробуйте ще раз.
vi: Ôi không. Bạn không may mắn. Đừng lo lắng và thử lại.
zh_hans: 不好了。你真倒霉不用担心，然后再试一次。

# page.store.choosingWinner.title
source: Vijo draw has begun... Good luck to everyone
ar: بدأ رسم فيجو ... حظا سعيدا للجميع
cs: Vijo losování začalo ... Hodně štěstí všem
da: Vijo-lodtrækningen er begyndt ... Held og lykke til alle
de: Die Auslosung von Vijo hat begonnen ... Viel Glück an alle
el: Η κλήρωση Vijo έχει ξεκινήσει ... Καλή τύχη σε όλους
es: El sorteo de Vijo ha comenzado ... Buena suerte a todos
fi: Vijo-arvonta on alkanut ... Onnea kaikille
fr: Le tirage au sort Vijo a commencé ... Bonne chance à tous
he: הגרלת ויג ו החלה ... בהצלחה לכולם
hi: विजो ड्रा शुरू हो गया है ... सभी को शुभकामनाएँ
hr: Vijo izvlačenje je počelo ... Sretno svima
hu: Megkezdődött a Vijo sorsolása ... Sok sikert mindenkinek
id: Pengundian vijo telah dimulai ... Selamat mencoba semuanya
it: L estrazione di Vijo è iniziata ... Buona fortuna a tutti
ko: Vijo 추첨이 시작되었습니다 ... 모두에게 행운을 빕니다
ms: Cabutan Vijo telah bermula ... Semoga berjaya semua orang
nb: Vijo-trekningen har begynt ... Lykke til alle
nl: De Vijo-trekking is begonnen ... Veel succes voor iedereen
pl: Rozpoczęło się losowanie Vijo ... Powodzenia wszystkim
pt_pt: O sorteio do Vijo começou ... Boa sorte a todos
ro: Extragerea Vijo a început ... Mult succes tuturor
ru: Розыгрыш Видо начался ... Всем удачи
sk: Remíza Vijo sa začala ... Veľa šťastia všetkým
sv: Vijo-dragningen har börjat ... Lycka till alla
th: Vijo draw เริ่มแล้ว ... ขอให้ทุกคนโชคดี
tr: Vijo çekilişi başladı ... Herkese bol şans
uk: Розіграш Vijo розпочався ... Успіху всім
vi: Lễ bốc thăm Vijo đã bắt đầu ... Chúc mọi người may mắn
zh_hans: Vijo抽奖已经开始...祝大家好运

# page.store.choosingWinner.won
source: Congratulation, You are the Winner!
ar: مبروك انت الفائز!
cs: Gratulujeme, jste vítěz!
da: Tillykke, du er vinderen!
de: Herzlichen Glückwunsch, Sie sind der Gewinner!
el: Συγχαρητήρια, είστε ο νικητής!
es: ¡Enhorabuena, eres el ganador!
fi: Onnittelut, olet voittaja!
fr: Félicitations, vous êtes le gagnant!
he: מזל טוב, אתה הזוכה!
hi: बधाई हो, आप विजेता हैं!
hr: Čestitamo, vi ste pobjednik!
hu: Gratulálunk, te vagy a nyertes!
id: Selamat, Anda Pemenangnya!
it: Congratulazioni, sei il vincitore!
ko: 축하합니다. 당신이 우승자입니다!
ms: Tahniah, Anda adalah Pemenang!
nb: Gratulerer, du er vinneren!
nl: Gefeliciteerd, jij bent de winnaar!
pl: Gratulacje, jesteś zwycięzcą!
pt_pt: Parabéns, você é o vencedor!
ro: Felicitări, tu ești Câștigătorul!
ru: Поздравляем, Вы Победитель!
sk: Gratulujeme, ste víťazom!
sv: Grattis, du är vinnaren!
th: ขอแสดงความยินดีคุณคือผู้ชนะ!
tr: Tebrikler, Kazanan Sizsiniz!
uk: Вітаємо, ти переможець!
vi: Xin chúc mừng, Bạn là Người chiến thắng!
zh_hans: 恭喜，您是胜利者！

# page.store.giveaway.info
source: Info
ar: معلومات
de: Die Info
el: Πληροφορίες
fi: Tiedot
he: מידע
hi: जानकारी
hr: Informacije
it: Informazioni
ko: 정보
ms: Maklumat
pl: Informacje
pt_pt: Informações
ro: Informații
ru: Информация
th: ข้อมูล
tr: Bilgi
uk: Інформація
vi: Thông tin
zh_hans: 信息

# page.store.giveaway.lastChance
source: Last chance
ar: آخر فرصة
cs: Poslední šance
da: Sidste chance
de: Letzte Möglichkeit
el: Τελευταία ευκαιρία
es: Última oportunidad
fi: Viimeinen mahdollisuus
fr: Dernière chance
he: ההזדמנות האחרונה
hi: अंतिम अवसर
hr: Posljednja prilika
hu: Utolsó esély
id: Kesempatan terakhir
it: Ultima possibilità
ko: 마지막 기회
ms: Peluang terakhir
nb: Siste sjanse
nl: Laatste kans
pl: Ostatnia szansa
pt_pt: Última chance
ro: Ultima sansa
ru: Последний шанс
sk: Posledná šanca
sv: Sista chansen
th: โอกาสสุดท้าย
tr: Son şans
uk: Останній шанс
vi: Cơ hội cuối cùng
zh_hans: 最后的机会

# page.store.giveaway.notification.empty
source: No one has joined the Giveaway yet
ar: لم ينضم أحد إلى الهبة بعد
cs: K prozradení se zatím nikdo nepřipojil
da: Ingen har tilsluttet sig Giveaway endnu
de: Bisher hat sich noch niemand dem Gewinnspiel angeschlossen
el: Κανένας δεν έχει γίνει μέλος του Giveaway ακόμα
es: Nadie se ha unido al Sorteo todavía
fi: Kukaan ei ole vielä liittynyt lahjaan
fr: Personne n a encore rejoint le Giveaway
he: איש עדיין לא הצטרף לגידה
hi: Giveaway में अभी तक कोई भी शामिल नहीं हुआ है
hr: Nitko se još nije pridružio Darivanju
hu: A Giveaway-hez még senki sem csatlakozott
id: Belum ada yang bergabung dengan Giveaway
it: Nessuno si è ancora unito al Giveaway
ko: 아직 공짜에 참여한 사람이 없습니다.
ms: Belum ada yang menyertai Giveaway
nb: Ingen har sluttet seg til Giveaway ennå
nl: Er is nog niemand lid van de Giveaway
pl: Nikt jeszcze nie dołączył do Giveaway
pt_pt: Ninguém se juntou ao Giveaway ainda
ro: Nimeni nu s-a alăturat încă Giveaway
ru: Еще никто не присоединился к розыгрышу
sk: Zatiaľ sa do služby Giveaway nikto nepripojil
sv: Ingen har gått med i Giveaway än
th: ยังไม่มีใครเข้าร่วมแจกเลย
tr: Giveaway e henüz kimse katılmadı
uk: Ще ніхто не приєднався до Giveaway
vi: Chưa có ai tham gia Giveaway
zh_hans: 尚无人参加赠品活动

# page.store.join.subtitle
source: and enter to this chat
ar: والدخول إلى هذه الدردشة
cs: a vstupte do tohoto chatu
da: og gå ind i denne chat
de: und betreten Sie diesen Chat
el: και μπείτε σε αυτήν τη συνομιλία
es: y entra a este chat
fi: ja kirjoita tähän keskusteluun
fr: et entrez dans ce chat
he: והיכנס לצ אט הזה
hi: और इस चैट में प्रवेश करें
hr: i uđite u ovaj chat
hu: és lépjen be ebbe a csevegésbe
id: dan masuk ke obrolan ini
it: ed entra in questa chat
ko: 이 채팅에 입장
ms: dan masuk ke sembang ini
nb: og gå inn i denne chatten
nl: en ga naar deze chat
pl: i wejdź do tego czatu
pt_pt: e entrar neste chat
ro: și intrați în acest chat
ru: и войдите в этот чат
sk: a vstúpte do tohto rozhovoru
sv: och gå in i den här chatten
th: และเข้าสู่การแชทนี้
tr: ve bu sohbete gir
uk: і увійдіть до цього чату
vi: và tham gia cuộc trò chuyện này
zh_hans: 并进入此聊天

# page.store.join.title
source: Join to Giveaway
ar: انضم إلى Giveaway
cs: Připojte se k rozdávání
da: Deltag i Giveaway
de: Mach mit bei Giveaway
el: Εγγραφείτε στο Giveaway
es: Únete al Sorteo
fi: Liity Giveawayhin
fr: Rejoignez Giveaway
he: הצטרף לגבעה
hi: Giveaway में शामिल हों
hr: Pridružite se podijeli
hu: Csatlakozzon a Giveaway-hez
id: Bergabunglah untuk Giveaway
it: Iscriviti a Giveaway
ko: 공짜에 가입
ms: Sertailah ke Giveaway
nb: Bli med på Giveaway
nl: Doe mee met Giveaway
pl: Dołącz do Giveaway
pt_pt: Junte-se ao Giveaway
ro: Alăturați-vă la Giveaway
ru: Присоединяйтесь к раздаче
sk: Pripojte sa k rozdávaniu
sv: Gå med till Giveaway
th: เข้าร่วมแจก
tr: Giveaway e Katılın
uk: Приєднуйтесь до Giveaway
vi: Tham gia Giveaway
zh_hans: 加入赠品

# page.store.prize.copy
source: Digital code has been copied
ar: تم نسخ الرمز الرقمي
cs: Digitální kód byl zkopírován
da: Digital kode er blevet kopieret
de: Der digitale Code wurde kopiert
el: Ο ψηφιακός κωδικός έχει αντιγραφεί
es: Se ha copiado el código digital
fi: Digitaalinen koodi on kopioitu
fr: Le code numérique a été copié
he: קוד דיגיטלי הועתק
hi: डिजिटल कोड की प्रतिलिपि बनाई गई है
hr: Kopiran je digitalni kod
hu: A digitális kód át lett másolva
id: Kode digital telah disalin
it: Il codice digitale è stato copiato
ko: 디지털 코드가 복사되었습니다
ms: Kod digital telah disalin
nb: Digital kode er kopiert
nl: Digitale code is gekopieerd
pl: Kod cyfrowy został skopiowany
pt_pt: O código digital foi copiado
ro: Codul digital a fost copiat
ru: Цифровой код скопирован
sk: Digitálny kód bol skopírovaný
sv: Digital kod har kopierats
th: คัดลอกรหัสดิจิทัลแล้ว
tr: Dijital kod kopyalandı
uk: Цифровий код скопійовано
vi: Mã kỹ thuật số đã được sao chép
zh_hans: 数字代码已被复制

# page.store.prize.subtitle
source: The Vijo team congratulates you on winning the Giveaway.
ar: يهنئك فريق Vijo على الفوز في الهبة.
cs: Tým Vijo vám blahopřeje k výhře prozradí.
da: Vijo-teamet lykønsker dig med at have vundet Giveaway.
de: Das Vijo-Team gratuliert Ihnen zum Gewinn des Gewinnspiels.
el: Η ομάδα Vijo σας συγχαίρει που κερδίσατε το Giveaway.
es: El equipo de Vijo te felicita por ganar el Sorteo.
fi: Vijo-tiimi onnittelee teitä Giveawayn voittamisesta.
fr: L équipe Vijo vous félicite d avoir remporté le concours.
he: צוות ויג ו מברך אתכם שזכיתם בגידה.
hi: विजो टीम आपको जिवावे जीतने पर बधाई देती है।
hr: Vijo tim vam čestita na pobjedi u nagradnoj igri.
hu: A Vijo csapata gratulál a Giveaway megnyeréséhez.
id: Tim Vijo memberi selamat kepada Anda karena telah memenangkan Giveaway.
it: Il team Vijo si congratula con te per aver vinto il Giveaway.
ko: Vijo 팀은 경품 당첨을 축하합니다.
ms: Pasukan Vijo mengucapkan tahniah kepada anda kerana memenangi Hadiah.
nb: Vijo-teamet gratulerer deg med at du vant Giveaway.
nl: Het Vijo-team feliciteert u met het winnen van de Giveaway.
pl: Zespół Vijo gratuluje wygranej w konkursie Giveaway.
pt_pt: A equipe Vijo lhe dá os parabéns por ter vencido o Sorteio.
ro: Echipa Vijo vă felicită pentru că ați câștigat Giveaway.
ru: Команда Vijo поздравляет вас с победой в розыгрыше призов.
sk: Tím Vijo vám blahoželá k výhre v súťaži Giveaway.
sv: Vijo-teamet gratulerar dig till att du vann Giveaway.
th: ทีมงาน Vijo ขอแสดงความยินดีที่คุณได้รับรางวัล Giveaway
tr: Vijo ekibi, Giveaway i kazandığınız için sizi tebrik ediyor.
uk: Команда Vijo вітає вас з перемогою у роздачі.
vi: Nhóm Vijo chúc mừng bạn đã giành được Giveaway.
zh_hans: Vijo团队祝贺您赢得赠品。

# page.store.prize.title
source: Congratulations!
ar: تهانينا!
cs: Gratulujeme!
da: Tillykke!
de: Herzliche Glückwünsche!
el: Συγχαρητήρια!
es: ¡Felicidades!
fi: Onnittelut!
fr: Toutes nos félicitations!
he: מזל טוב!
hi: बधाई हो!
hr: Čestitamo!
hu: Gratulálunk!
id: Selamat!
it: Congratulazioni!
ko: 축하합니다!
ms: Tahniah!
nb: Gratulerer!
nl: Gefeliciteerd!
pl: Gratulacje!
pt_pt: Parabéns!
ro: Felicitări!
ru: Поздравляю!
sk: Blahoželáme!
sv: Grattis!
th: ยินดีด้วย!
tr: Tebrikler!
uk: Вітаємо!
vi: Xin chúc mừng!
zh_hans: 恭喜你！

# page.store.progress.completed
source: Completed
ar: منجز
cs: Dokončeno
da: Afsluttet
de: Abgeschlossen
el: Ολοκληρώθηκε το
es: Terminado
fi: Valmistunut
fr: Terminé
he: הושלם
hi: पूरा कर लिया है
hr: Dovršeno
hu: Elkészült
id: Lengkap
it: Completato
ko: 완료
ms: Selesai
nb: Fullført
nl: Voltooid
pl: Zakończony
pt_pt: Concluído
ro: Efectuat
ru: Завершено
sk: Dokončené
sv: Avslutad
th: เสร็จเรียบร้อย
tr: Tamamlandı
uk: Завершено
vi: Đã hoàn thành
zh_hans: 已完成

# page.store.swipe.noBalance
source: Not enough stormbucks
ar: لا يكفي العاصفة
cs: Nedostatek stormbucks
da: Ikke nok stormbukke
de: Nicht genug Sturmböcke
el: Δεν υπάρχουν αρκετά καταιγίδες
es: No hay suficientes stormbucks
fi: Ei tarpeeksi myrskyjä
fr: Pas assez de stockage
he: לא מספיק סופות
hi: पर्याप्त तूफान नहीं
hr: Nema dovoljno oluje
hu: Nincs elég vihar
id: Stormbucks tidak cukup
it: Non abbastanza soldi
ko: 스톰 벅스 부족
ms: Tidak cukup ribut
nb: Ikke nok stormbukker
nl: Niet genoeg stormbokken
pl: Za mało sztormów
pt_pt: Stormbucks insuficiente
ro: Nu sunt destui Stormbucks
ru: Не хватает штурмбаксов
sk: Nedostatok búrok
sv: Inte tillräckligt med stormbockar
th: สตอร์เบอร์กไม่เพียงพอ
tr: Yeterli stormbucks yok
uk: Не вистачає штормів
vi: Không đủ tiền bão
zh_hans: 没有足够的暴风雨

# page.store.swipe.title.0
source: Swipe down to buy tickets
ar: اسحب لأسفل لشراء التذاكر
cs: Přejetím dolů zakoupíte lístky
da: Stryg nedad for at købe billetter
de: Wischen Sie nach unten, um Tickets zu kaufen
el: Σύρετε προς τα κάτω για να αγοράσετε εισιτήρια
es: Desliza hacia abajo para comprar boletos
fi: Pyyhi alas ostaa lippuja
fr: Balayez vers le bas pour acheter des billets
he: החלק מטה כדי לקנות כרטיסים
hi: टिकट खरीदने के लिए नीचे स्वाइप करें
hr: Prijeđite prstom prema dolje da biste kupili karte
hu: Csúsztassa lefelé a jegyeket
id: Geser ke bawah untuk membeli tiket
it: Scorri verso il basso per acquistare i biglietti
ko: 티켓을 구매하려면 아래로 스 와이프하세요.
ms: Leret ke bawah untuk membeli tiket
nb: Sveip ned for å kjøpe billetter
nl: Veeg omlaag om kaartjes te kopen
pl: Przesuń w dół, aby kupić bilety
pt_pt: Deslize para baixo para comprar ingressos
ro: Glisați în jos pentru a cumpăra bilete
ru: Проведите вниз, чтобы купить билеты
sk: Potiahnutím nadol zakúpite lístky
sv: Svep nedåt för att köpa biljetter
th: ปัดลงเพื่อซื้อตั๋ว
tr: Bilet satın almak için aşağı kaydırın
uk: Проведіть пальцем вниз, щоб придбати квитки
vi: Vuốt xuống để mua vé
zh_hans: 向下滑动以购买门票

# page.store.swipe.title.1
source: Release to confirm
ar: حرر للتأكيد
cs: Uvolněte pro potvrzení
da: Slip for at bekræfte
de: Zur Bestätigung loslassen
el: Απελευθέρωση για επιβεβαίωση
es: Suelta para confirmar
fi: Vapauta vahvistaaksesi
fr: Relâchez pour confirmer
he: שחרר לאישור
hi: पुष्टि के लिए जारी करें
hr: Otpustite za potvrdu
hu: Engedje el a megerősítéshez
id: Lepaskan untuk mengonfirmasi
it: Rilascia per confermare
ko: 확인하려면 놓으세요.
ms: Lepaskan untuk mengesahkan
nb: Slipp for å bekrefte
nl: Laat los om te bevestigen
pl: Zwolnij, aby potwierdzić
pt_pt: Solte para confirmar
ro: Eliberați pentru a confirma
ru: Отпустите, чтобы подтвердить
sk: Uvoľnite pre potvrdenie
sv: Släpp för att bekräfta
th: ปล่อยเพื่อยืนยัน
tr: Onaylamak için bırakın
uk: Відпустіть для підтвердження
vi: Phát hành để xác nhận
zh_hans: 放行确认

# page.store.swipe.title.2
source: Done
ar: منجز
cs: Hotovo
da: Færdig
de: Getan
el: Εγινε
es: Hecho
fi: Tehty
fr: Terminé
he: בוצע
hi: किया हुआ
hr: Gotovo
hu: Kész
id: Selesai
it: Fatto
ko: 끝난
ms: Selesai
nb: Ferdig
nl: Gedaan
pl: Gotowe
pt_pt: Feito
ro: Terminat
ru: Готово
sk: hotový
sv: Gjort
th: เสร็จแล้ว
tr: Bitti
uk: Готово
vi: Làm xong
zh_hans: 完成了

# page.store.title
source: Store
ar: متجر
cs: Ukládat
da: butik
de: Geschäft
el: Κατάστημα
es: Tienda
fi: Kauppa
fr: Boutique
he: חנות
hi: दुकान
hr: Spremi
hu: Bolt
id: Toko
it: Negozio
ko: 저장
ms: Kedai
nb: butikk
nl: Op te slaan
pl: Sklep
pt_pt: Loja
ro: Magazin
ru: хранить
sk: Uložiť
sv: Lagra
th: เก็บ
tr: Mağaza
uk: Зберігати
vi: Cửa hàng
zh_hans: 商店

# page.support.day.1
source: 1 day
ar: يوم 1
cs: 1 den
da: 1 dag
de: 1 Tag
el: 1 ημέρα
es: 1 día
fi: 1 päivä
fr: Un jour
he: יום 1
hi: एक दिन
hr: 1 dan
hu: 1 nap
id: 1 hari
it: 1 giorno
ko: 1 일
ms: 1 hari
nb: 1 dag
nl: 1 dag
pl: 1 dzień
pt_pt: 1 dia
ro: 1 zi
ru: 1 день
sk: 1 deň
sv: 1 dag
th: 1 วัน
tr: 1 gün
uk: 1 день
vi: 1 ngày
zh_hans: 1天

# page.support.day.n
source: $n days
ar: ${n} يوم
cs: ${n} dny
da: ${n} dage
de: ${n} Tage
el: ${n} ημέρες
es: ${n} días
fi: ${n} päivää
fr: ${n} jours
he: ${n} ימים
hi: ${n} दिन
hr: ${n} dana
hu: ${n} nap
id: ${n} hari
it: ${n} giorni
ko: ${n} 일
ms: ${n} hari
nb: ${n} dager
nl: ${n} dagen
pl: ${n} dni
pt_pt: ${n} dias
ro: ${n} zile
ru: ${n} дн.
sk: ${n} d
sv: ${n} dagar
th: ${n} วัน
tr: ${n} gün
uk: ${n} днів
vi: ${n} ngày
zh_hans: ${n}天

# page.support.since
source: since $date
ar: منذ ${date}
cs: od ${date}
da: siden ${date}
de: seit ${date}
el: από τις ${date}
es: desde ${date}
fi: lähtien ${date}
fr: depuis ${date}
he: מאז ${date}
hi: ${date} के बाद से
hr: od ${date}
hu: ${date} óta
id: sejak ${date}
it: dal ${date}
ko: ${date} 이후
ms: sejak ${date}
nb: siden ${date}
nl: sinds ${date}
pl: od ${date}
pt_pt: desde ${date}
ro: de la ${date}
ru: с ${date}
sk: od ${date}
sv: sedan ${date}
th: ตั้งแต่ ${date}
tr: ${date} yılından beri
uk: з ${date}
vi: kể từ ${date}
zh_hans: 自${date}

# page.support.title
source: Supporting
ar: دعم
cs: Vedlejší
da: Støtter
de: Unterstützen
el: Υποστήριξη
es: Secundario
fi: Tukee
fr: Justificatif
he: תומך
hi: सहायक
hr: Podrška
hu: Támogató
id: Mendukung
it: Supporto
ko: 지원
ms: Menyokong
nb: Støttende
nl: Ondersteunend
pl: Wspierający
pt_pt: De apoio
ro: De sprijin
ru: Поддерживающий
sk: Podporné
sv: Stödjande
th: สนับสนุน
tr: Destekleyici
uk: Підтримка
vi: Hỗ trợ
zh_hans: 配套

# page.support.unsupport.apply
source: Unsupport
ar: عدم الدعم
cs: Nepodporovat
da: Ikke understøttet
de: Nicht unterstützen
el: Δεν υποστηρίζεται
es: Incapacidad
fi: Ei tukea
fr: Pas de support
he: לא תומך
hi: असमर्थ
hr: Nepodržati
hu: Nem támogatott
id: Tidak didukung
ko: 지원하지 않음
ms: Tidak menyokong
nb: Støtter ikke
nl: Geen ondersteuning
pl: Brak wsparcia
pt_pt: Sem suporte
ro: Neacceptat
ru: Неподдержка
sk: Nepodporuje sa
sv: Stöds inte
th: ไม่สนับสนุน
tr: Desteklenmiyor
uk: Не підтримувати
vi: Không hỗ trợ
zh_hans: 不支援

# page.support.unsupport.description
source: Are you sure you want to unsupport $user?
ar: هل أنت متأكد من أنك تريد إلغاء دعم ${user}؟
cs: Opravdu chcete zrušit podporu ${user}?
da: Er du sikker på, at du ikke vil understøtte ${user}?
de: Möchten Sie ${user} wirklich nicht unterstützen?
el: Είστε βέβαιοι ότι θέλετε να καταργήσετε την υποστήριξη ${user};
es: ¿Está seguro de que desea dejar de admitir ${user}?
fi: Haluatko varmasti poistaa käyttäjän ${user} tuen?
fr: Voulez-vous vraiment refuser la prise en charge de ${user}?
he: האם אתה בטוח שברצונך לבטל את התמיכה של ${user}?
hi: क्या आप वाकई ${user} को असमर्थित करना चाहते हैं?
hr: Jeste li sigurni da želite podržati ${user}?
hu: Biztosan le akarja vonni a (z) ${user} támogatását?
id: Anda yakin ingin membatalkan dukungan ${user}?
it: Sei sicuro di voler annullare il supporto di ${user}?
ko: ${user} 지원을 취소 하시겠습니까?
ms: Adakah anda pasti mahu tidak menyokong ${user}?
nb: Er du sikker på at du ikke vil støtte ${user}?
nl: Weet u zeker dat u de ondersteuning van ${user} wilt beëindigen?
pl: Czy na pewno chcesz zrezygnować z obsługi ${user}?
pt_pt: Tem certeza que deseja cancelar o suporte de ${user}?
ro: Sigur doriți să nu acceptați ${user}?
ru: Вы уверены, что хотите отменить поддержку ${user}?
sk: Naozaj chcete zrušiť podporu ${user}?
sv: Är du säker på att du inte vill stödja ${user}?
th: แน่ใจไหมว่าต้องการยกเลิกการสนับสนุน ${user}
tr: ${user} desteğini kaldırmak istediğinizden emin misiniz?
uk: Ви впевнені, що хочете не підтримувати ${user}?
vi: Bạn có chắc chắn muốn hủy hỗ trợ ${user} không?
zh_hans: 您确定要取消支持${user}吗？

# page.support.unsupport.title
source: Unsupporting
ar: غير داعم
cs: Nepodporuje se
da: Støtter ikke
de: Nicht unterstützend
el: Δεν υποστηρίζεται
es: Insoportante
fi: Ei tukea
fr: Pas de support
he: לא תומך
hi: असमर्थ
hr: Nepodržavanje
hu: Nem támogató
id: Tidak mendukung
it: Non supportato
ko: 지원하지 않음
ms: Tidak menyokong
nb: Støtter ikke
nl: Niet-ondersteunend
pl: Nieobsługiwane
pt_pt: Incompatível
ro: Neacceptat
ru: Неподдерживающий
sk: Nepodporuje sa
sv: Stöder inte
th: ไม่สนับสนุน
tr: Desteklenmiyor
uk: Не підтримує
vi: Không hỗ trợ
zh_hans: 不支持

# page.supportCreator.description
source: Watched ad's and in-app purchases will help support a Creator.
ar: تساعد الإعلانات التي تمت مشاهدتها وعمليات الشراء داخل التطبيق في دعم المنشئ.
cs: Sledované reklamy a nákupy v aplikacích pomohou podpořit Tvůrce.
da: Overvågede annoncer og køb i appen hjælper med at støtte en skaber.
de: Beobachtete Anzeigen- und In-App-Käufe unterstützen einen Ersteller.
el: Οι αγορές διαφημίσεων και εφαρμογών που παρακολουθήσατε θα βοηθήσουν στην υποστήριξη ενός Δημιουργού.
es: Los anuncios observados y las compras en la aplicación ayudarán a respaldar al Creador.
fi: Katsotut mainokset ja sovelluksen sisäiset ostot auttavat sisällöntuottajia.
fr: Les publicités regardées et les achats intégrés aideront un créateur.
he: רכישות של מודעות וצפייה מתוך האפליקציה יעזרו לתמוך ביוצר.
hi: देखे गए विज्ञापन और इन-ऐप खरीदारी एक निर्माता का समर्थन करने में मदद करेंगे।
hr: Pregledani oglasi i kupnje putem aplikacije pomoći će podržati Stvoritelja.
hu: A figyelt hirdetések és az alkalmazáson belüli vásárlások segítenek az alkotó támogatásában.
id: Iklan yang diamati dan pembelian dalam aplikasi akan membantu mendukung Pencipta.
it: Gli annunci guardati e gli acquisti in-app aiuteranno a supportare un creatore.
ko: 시청 한 광고 및 인앱 구매는 크리에이터를 지원하는 데 도움이됩니다.
ms: Pembelian iklan dan dalam aplikasi yang ditonton akan membantu menyokong Pencipta.
nb: Overvåkede annonser og kjøp i appen vil hjelpe deg med å støtte en skaper.
nl: Bekeken advertenties en in-app-aankopen helpen een videomaker.
pl: Oglądane reklamy i zakupy w aplikacji pomogą wspierać twórcę.
pt_pt: Anúncios assistidos e compras no aplicativo ajudarão a apoiar o Criador.
ro: Anunțurile urmărite și achizițiile în aplicație vor sprijini un Creator.
ru: Просмотренная реклама и покупки в приложении помогут поддержать Создателя.
sk: Nákupy sledovanej reklamy a v aplikácii pomôžu podporiť autorov.
sv: Bevakade annonser och köp i appar hjälper till att stödja en skapare.
th: การดูโฆษณาและการซื้อในแอปจะช่วยสนับสนุนผู้สร้าง
tr: İzlenen reklamlar ve uygulama içi satın alımlar, bir İçerik Oluşturucuyu desteklemeye yardımcı olur.
uk: Переглянуті оголошення та покупки в додатках допоможуть підтримати Творця.
vi: Quảng cáo đã xem và mua hàng trong ứng dụng sẽ giúp hỗ trợ Người sáng tạo.
zh_hans: 观看广告和应用内购买将有助于支持创作者。
