Repository: PLAYGRA/Vijo-Localization
Catalog: Localization/*.lproj/Localizable.strings
Languages: ar, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ko, ms, nb, nl, pl, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans

# apns.account.newSupporter.subtitle
source: $name is now supporting you
ar: ${name} يدعمك الآن
cs: ${name} vás nyní podporuje
da: ${name} støtter dig nu
de: ${name} unterstützt Sie jetzt
el: Το ${name} σας υποστηρίζει τώρα
es: ${name} ahora te está apoyando
fi: ${name} tukee nyt sinua
fr: ${name} vous soutient désormais
he: כעת ${name} תומך בך
hi: ${name} अब आपका समर्थन कर रहा है
hr: ${name} vas sada podržava
hu: ${name} most támogat
id: ${name} sekarang mendukung Anda
it: ${name} ora ti sta supportando
ko: ${name}이 (가) 지원하고 있습니다.
ms: ${name} kini menyokong anda
nb: ${name} støtter deg nå
nl: ${name} ondersteunt u nu
pl: ${name} teraz Cię wspiera
pt_pt: ${name} agora está apoiando você
ro: ${name} vă susține acum
ru: ${name} теперь поддерживает вас
sk: ${name} vás teraz podporuje
sv: ${name} stöder dig nu
th: ${name} กำลังสนับสนุนคุณ
tr: ${name} şimdi sizi destekliyor
uk: ${name} зараз вас підтримує
vi: ${name} hiện đang hỗ trợ bạn
zh_hans: ${name}现在正在支持您

# apns.account.newSupporter.subtitle.n
source: $name is your $n supporter!
ar: ${name} هو داعمك ${n}!
cs: ${name} je váš podporovatel ${n}!
da: ${name} er din ${n} tilhænger!
de: ${name} ist dein ${n} Unterstützer!
el: Ο ${name} είναι ο ${n} υποστηρικτής σας!
es: ¡${name} es tu ${n} partidario!
fi: ${name} on ${n} kannattajasi!
fr: ${name} est votre ${n} partisan!
he: ${name} תומך ${n} שלך!
hi: ${name} आपका {१} समर्थक है!
hr: ${name} je vaš ${n} pristaša!
hu: ${name} az Ön ${n} támogatója!
id: ${name} adalah pendukung ${n} Anda!
it: ${name} è il tuo ${n} sostenitore!
ko: ${name}은 (는) ${n} 후원자입니다!
ms: ${name} adalah penyokong anda ${n}!
nb: ${name} er din ${n} tilhenger!
nl: ${name} is uw ${n} supporter!
pl: ${name} jest Twoim ${n} zwolennikiem!
pt_pt: ${name} é seu ${n} apoiador!
ro: ${name} este ${n} susținătorul dvs.!
ru: ${name} - ваш ${n} сторонник!
sk: ${name} je váš podporovateľ ${n}!
sv: ${name} är din ${n} anhängare!
th: ${name} เป็นผู้สนับสนุน ${n} ของคุณ!
tr: ${name} sizin ${n} destekçiniz!
uk: ${name} - ваш ${n} прихильник!
vi: ${name} là người ủng hộ ${n} của bạn!
zh_hans: ${name}是您的${n}支持者！

# apns.account.newSupporter.title
source: $emoji New supporter!
ar: ${emoji} مؤيد جديد!
cs: ${emoji} Nový podporovatel!
da: ${emoji} Ny tilhænger!
de: ${emoji} Neuer Unterstützer!
el: ${emoji} Νέος υποστηρικτής!
es: ${emoji} ¡Nuevo colaborador!
fi: ${emoji} Uusi kannattaja!
fr: ${emoji} Nouveau supporter!
he: ${emoji} תומך חדש!
hi: {०} नए समर्थक!
hr: ${emoji} Nova podrška!
hu: ${emoji} Új támogató!
id: ${emoji} Pendukung baru!
it: ${emoji} Nuovo sostenitore!
ko: ${emoji} 새로운 후원자!
ms: ${emoji} Penyokong baru!
nb: ${emoji} Ny supporter!
nl: ${emoji} Nieuwe supporter!
pl: ${emoji} Nowy wspierający!
pt_pt: ${emoji} Novo apoiante!
ro: ${emoji} Nou suporter!
ru: ${emoji} Новый сторонник!
sk: ${emoji} Nový podporovateľ!
sv: ${emoji} Ny supporter!
th: ${emoji} ผู้สนับสนุนใหม่!
tr: ${emoji} Yeni destekçi!
uk: ${emoji} Новий прихильник!
vi: ${emoji} Người ủng hộ mới!
zh_hans: ${emoji}新的支持者！

# apns.chat.newMessage.title
source: New message
ar: رسالة جديدة
cs: Nová zpráva
da: Ny besked
de: Neue Nachricht
el: Νέο μήνυμα
es: Nuevo mensaje
fi: Uusi viesti
fr: Nouveau message
he: הודעה חדשה
hi: नया संदेश
hr: Nova poruka
hu: Új üzenet
id: Pesan baru
it: Nuovo messaggio
ko: 새로운 메시지
ms: Mesej baru
nb: Ny melding
nl: Nieuw bericht
pl: Nowa wiadomość
pt_pt: Nova mensagem
ro: Mesaj nou
ru: Новое сообщение
sk: Nová správa
sv: Nytt meddelande
th: ข้อความใหม่
tr: Yeni Mesaj
uk: Нове повідомлення
vi: Tin nhắn mới
zh_hans: 新消息

# apns.friend.accepted.title
source: Giveaway completed
ar: اكتملت الهبة
cs: Rozdávání dokončeno
da: Giveaway afsluttet
de: Werbegeschenk abgeschlossen
el: Το δώρο ολοκληρώθηκε
es: Sorteo completado
fi: Giveaway valmis
fr: Giveaway terminé
he: בגידה הושלמה
hi: Giveaway पूरा किया
hr: Dijeljenje završeno
hu: Az ajándék elkészült
id: Giveaway selesai
it: Giveaway completato
ko: 공짜 완료
ms: Giveaway selesai
nb: Giveaway fullført
nl: Weggeefactie voltooid
pl: Giveaway zakończony
pt_pt: Oferta concluída
ro: Cadou finalizat
ru: Розыгрыш завершен
sk: Rozdávanie bolo dokončené
sv: Giveaway slutfört
th: แจกเสร็จ
tr: Eşantiyon tamamlandı
uk: Роздача завершена
vi: Giveaway đã hoàn thành
zh_hans: 赠品完成

# apns.friend.received.title
source: New friend request
ar: طلب صداقة جديد
cs: Nová žádost o přátelství
da: Ny anmodning om ven
de: Neue Freundschaftsanfrage
el: Νέο αίτημα φίλου
es: Nueva solicitud de amistad
fi: Uusi kaveripyyntö
fr: Nouvelle demande d ami
he: בקשת חברים חדשה
hi: नया मित्र अनुरोध
hr: Novi zahtjev za prijateljstvo
hu: Új barát kérés
id: Permintaan pertemanan baru
it: Nuova richiesta di amicizia
ko: 새로운 친구 요청
ms: Permintaan rakan baru
nb: Ny venneforespørsel
nl: Nieuw vriendschapsverzoek
pl: Nowe zaproszenie do znajomych
pt_pt: Novo pedido de amizade
ro: Cerere de prietenie nouă
ru: Новый запрос на дружбу
sk: Nová žiadosť o priateľstvo
sv: Ny vänförfrågan
th: คำขอเป็นเพื่อนใหม่
tr: Yeni arkadaşlık isteği
uk: Новий запит на подругу
vi: Yêu cầu kết bạn mới
zh_hans: 新朋友要求

# apns.match.boostAvailable.title
source: 🚀 Match boost available
ar: 🚀 المطابقة المتاحة
cs: 🚀 K dispozici podpora zápasů
da: Available Match boost tilgængelig
de: 🚀 Match Boost verfügbar
el: 🚀 Διαθέσιμη ενίσχυση αγώνα
es: 🚀 Match boost disponible
fi: 🚀 Ottelun lisäys käytettävissä
fr: 🚀 Boost de match disponible
he: 🚀 בוסט התאמה זמין
hi: 🚀 मैच बूस्ट उपलब्ध
hr: Available Dostupno pojačanje mečeva
hu: 🚀 elérhető mérkőzés
id: 🚀 Peningkatan pertandingan tersedia
it: 🚀 Match boost disponibile
ko: 🚀 매치 부스트 가능
ms: Boost Dorongan perlawanan tersedia
nb: 🚀 Match boost tilgjengelig
nl: 🚀 Matchboost beschikbaar
pl: 🚀 Dostępne wzmocnienie dopasowania
pt_pt: 🚀 Aumento de partida disponível
ro: 🚀 Amplificare meci disponibilă
ru: 🚀 Доступен буст матча
sk: 🚀 K dispozícii je podpora zápasov
sv: 🚀 Match boost tillgänglig
th: 🚀มีการเพิ่มการจับคู่
tr: 🚀 Maç desteği mevcut
uk: 🚀 Доступний підсилення матчу
vi: 🚀 Tăng trận đấu có sẵn
zh_hans: 🚀比赛增强

# apns.match.completed.subtitle
source: by $name
ar: بواسطة ${name}
cs: autor: ${name}
da: af ${name}
de: um ${name}
el: από ${name}
es: por ${name}
fi: kirjoittanut ${name}
fr: par ${name}
he: מאת ${name}
hi: ${name} द्वारा
hr: autor: ${name}
hu: írta: ${name}
id: oleh ${name}
it: di ${name}
ko: 작성자 : ${name}
ms: oleh ${name}
nb: av ${name}
nl: door ${name}
pl: autor: ${name}
pt_pt: por ${name}
ro: de către ${name}
ru: автор: ${name}
sk: autor: ${name}
sv: av ${name}
th: โดย ${name}
tr: ${name} tarafından
uk: автор: ${name}
vi: bởi ${name}
zh_hans: 由${name}

# apns.match.completed.title
source: 🎮 Match completed
ar: 🎮 انتهت المباراة
cs: 🎮 Zápas dokončen
da: Completed Kamp afsluttet
de: 🎮 Match abgeschlossen
el: 🎮 Ο αγώνας ολοκληρώθηκε
es: 🎮 Partido completado
fi: 🎮 Ottelu päättynyt
fr: 🎮 Match terminé
he: 🎮 המשחק הושלם
hi: 🎮 मैच पूरा हुआ
hr: 🎮 Utakmica završena
hu: 🎮 A mérkőzés befejeződött
id: 🎮 Pertandingan selesai
it: 🎮 Partita completata
ko: 🎮 경기 완료
ms: 🎮 Perlawanan selesai
nb: 🎮 Kampen fullført
nl: 🎮 Wedstrijd voltooid
pl: 🎮 Mecz zakończony
pt_pt: 🎮 Jogo concluído
ro: 🎮 Meci finalizat
ru: 🎮 Матч завершен
sk: 🎮 Zápas bol dokončený
sv: 🎮 Match slutförd
th: 🎮การแข่งขันเสร็จสิ้น
tr: 🎮 Maç tamamlandı
uk: 🎮 Матч завершено
vi: 🎮 Trận đấu đã hoàn thành
zh_hans: 🎮比赛结束

# apns.match.donation.subtitle
source: $name donated $amount stormbucks to you
ar: ${name} تبرع ${amount} بعاصفة لك
cs: ${name} daroval vám ${amount} stormbucks
da: ${name} donerede ${amount} stormbukke til dig
de: ${name} hat dir ${amount} Sturmböcke gespendet
el: ${name} δωρίσατε ${amount} stormbucks σε εσάς
es: ${name} te donó ${amount} stormbucks
fi: ${name} lahjoitti sinulle ${amount} myrskyä
fr: ${name} vous a fait don de ${amount} stormbucks
he: ${name} תרם לך ${amount} סופות כסף
hi: ${name} ने आपको ${amount} स्टॉर्मबक्स दान किए
hr: ${name} donirao vam je ${amount} olujnih nevremena
hu: ${name} ${amount} viharvert adományozott neked
id: ${name} mendonasikan ${amount} stormbucks kepada Anda
it: ${name} ti ha donato ${amount} stormbucks
ko: ${name} 님이 ${amount} stormbucks를 기부했습니다.
ms: ${name} menyumbangkan ${amount} ribut untuk anda
nb: ${name} donerte ${amount} stormbukker til deg
nl: ${name} heeft ${amount} stormbucks aan je gedoneerd
pl: ${name} przekazał Ci ${amount} burzowce
pt_pt: ${name} doou ${amount} stormbucks para você
ro: ${name} v-a donat ${amount} Stormbucks
ru: ${name} пожертвовал вам ${amount} stormbucks
sk: ${name} daroval vám ${amount} stormbucks
sv: ${name} donerade ${amount} stormbockar till dig
th: ${name} บริจาค ${amount} สตอร์มเบอร์กให้คุณ
tr: Size ${name} stormbucks bağışladı ${amount}
uk: ${name} пожертвував ${amount} грози для вас
vi: ${name} đã quyên góp ${amount} tiền bão cho bạn
zh_hans: ${name}向您捐赠了${amount}暴风雨

# apns.match.donation.title
source: 💎 Donation received
ar: 💎 تم استلام التبرع
cs: 💎 Přijatý dar
da: Received Donation modtaget
de: 💎 Spende erhalten
el: Received Λήφθηκε δωρεά
es: 💎 Donación recibida
fi: 💎 Lahjoitus vastaanotettu
fr: 💎 Don reçu
he: תרומה התקבלה
hi: Received दान मिला
hr: Received Donacija primljena
hu: 💎 Adomány érkezett
id: 💎 Donasi diterima
it: 💎 Donazione ricevuta
ko: 💎 기부받은
ms: 💎 Sumbangan diterima
nb: 💎 Donasjon mottatt
nl: 💎 Donatie ontvangen
pl: 💎 Otrzymano darowiznę
pt_pt: 💎 Doação recebida
ro: 💎 Donație primită
ru: 💎 Получено пожертвование
sk: 💎 Dar bol prijatý
sv: 💎 Donation mottagen
th: 💎ได้รับเงินบริจาค
tr: 💎 Bağış alındı
uk: Received Пожертву отримано
vi: 💎 Khoản đóng góp đã nhận được
zh_hans: received收到捐款

# apns.match.inactivity.subtitle
source: Match will end in 10 minutes for inactivity.
ar: ستنتهي المباراة في غضون 10 دقائق لعدم النشاط.
cs: Zápas pro neaktivitu skončí za 10 minut.
da: Kampen slutter om 10 minutter for inaktivitet.
de: Das Spiel endet in 10 Minuten wegen Inaktivität.
el: Ο αγώνας θα λήξει σε 10 λεπτά για αδράνεια.
es: El partido terminará en 10 minutos por inactividad.
fi: Ottelu päättyy 10 minuutin kuluttua epäaktiivisuudesta.
fr: Le match se terminera dans 10 minutes pour inactivité.
he: המשחק יסתיים בעוד 10 דקות בגלל חוסר פעילות.
hi: निष्क्रियता के लिए मैच 10 मिनट में समाप्त हो जाएगा।
hr: Utakmica će završiti za 10 minuta zbog neaktivnosti.
hu: A meccs inaktivitás miatt 10 perc múlva véget ér.
id: Pertandingan akan berakhir dalam 10 menit jika tidak ada aktivitas.
it: La partita terminerà tra 10 minuti per inattività.
ko: 활동이 없으면 10 분 후에 경기가 종료됩니다.
ms: Perlawanan akan berakhir dalam 10 minit kerana tidak aktif.
nb: Kampen avsluttes om 10 minutter for inaktivitet.
nl: De wedstrijd eindigt over 10 minuten bij inactiviteit.
pl: Mecz zakończy się za 10 minut z powodu braku aktywności.
pt_pt: A partida terminará em 10 minutos por inatividade.
ro: Meciul se va încheia în 10 minute pentru inactivitate.
ru: Матч закончится через 10 минут из-за бездействия.
sk: Zápas sa skončí o 10 minút kvôli neaktivite.
sv: Matchen slutar om 10 minuter för inaktivitet.
th: การแข่งขันจะสิ้นสุดใน 10 นาทีหากไม่มีการใช้งาน
tr: Hareketsizlik nedeniyle maç 10 dakika içinde sona erecek.
uk: Матч закінчиться через 10 хвилин за бездіяльність.
vi: Trận đấu sẽ kết thúc sau 10 phút nếu không hoạt động.
zh_hans: 比赛将在10分钟内结束，以保持静止状态。

# apns.match.inactivity.title
source: Knock-knock, are you here?
ar: نوك نوك ، هل أنت هنا؟
cs: Klepání, jste tady?
da: Knock-knock, er du her?
de: Klopf-klopf, bist du hier?
el: Knock-knock, είσαι εδώ;
es: Toc-toc, ¿estás aquí?
fi: Koputus, oletko täällä?
fr: Knock-toc, êtes-vous ici?
he: דפוק-דפוק, אתה כאן?
hi: नॉक-नॉक, क्या आप यहाँ हैं?
hr: Kuc-kuc, jesi li ovdje?
hu: Kopogás, itt vagy?
id: Knock-knock, apakah kamu di sini?
it: Knock-knock, sei qui?
ko: Knock-knock, 여기 있니?
ms: Ketuk mengetuk, adakah anda di sini?
nb: Knock-knock, er du her?
nl: Klop-klop, ben je hier?
pl: Puk, puk, jesteś tutaj?
pt_pt: Toc toc, você está aqui?
ro: Knock-knock, ești aici?
ru: Тук-тук, ты здесь?
sk: Klepanie, ste tu?
sv: Knack-knock, är du här?
th: เคาะเคาะคุณอยู่ที่นี่?
tr: Tık tık, burada mısın?
uk: Стук-стук, ти тут?
vi: Knock-knock, bạn có ở đây không?
zh_hans: 敲门敲门，你在这里吗？

# apns.match.received.title
source: $name wants to play
ar: ${name} يريد اللعب
cs: ${name} chce hrát
da: ${name} vil spille
de: ${name} will spielen
el: Ο χρήστης ${name} θέλει να παίξει
es: ${name} quiere jugar
fi: ${name} haluaa pelata
fr: ${name} veut jouer
he: ${name} רוצה לשחק
hi: ${name} खेलना चाहता है
hr: ${name} želi igrati
hu: ${name} szeretne játszani
id: ${name} ingin bermain
it: ${name} vuole giocare
ko: ${name}이 (가) 놀고 싶어합니다
ms: ${name} mahu bermain
nb: ${name} vil spille
nl: ${name} wil spelen
pl: ${name} chce grać
pt_pt: ${name} quer jogar
ro: ${name} vrea să joace
ru: ${name} хочет играть
sk: ${name} chce hrať
sv: ${name} vill spela
th: ${name} ต้องการเล่น
tr: ${name} oynamak istiyor
uk: ${name} хоче грати
vi: ${name} muốn chơi
zh_hans: ${name}想玩

# apns.match.started.subtitle
source: Match request has been accepted by $name
ar: تم قبول طلب المطابقة من قِبل ${name}
cs: Žádost o shodu byla přijata uživatelem ${name}
da: Kampanmodning er accepteret af ${name}
de: Die Match-Anfrage wurde von ${name} akzeptiert
el: Το αίτημα αγώνα έγινε αποδεκτό από τον χρήστη ${name}
es: ${name} ha aceptado la solicitud de coincidencia
fi: ${name} on hyväksynyt ottelupyynnön
fr: La demande de correspondance a été acceptée par ${name}
he: בקשת ההתאמה התקבלה על ידי ${name}
hi: मैच अनुरोध ${name} द्वारा स्वीकार किया गया है
hr: Zahtjev za utakmicu prihvatio je ${name}
hu: ${name} elfogadta az egyeztetési kérelmet
id: Permintaan kecocokan telah diterima oleh ${name}
it: La richiesta di corrispondenza è stata accettata da ${name}
ko: ${name} 님이 일치 요청을 수락했습니다.
ms: Permintaan perlawanan telah diterima oleh ${name}
nb: Kampforespørsel er godtatt av ${name}
nl: Matchverzoek is geaccepteerd door ${name}
pl: Prośba o dopasowanie została zaakceptowana przez ${name}
pt_pt: O pedido de jogo foi aceite por ${name}
ro: Solicitarea de potrivire a fost acceptată de ${name}
ru: Запрос на совпадение принят пользователем ${name}
sk: Žiadosť o zhodu prijala ${name}
sv: Matchbegäran har godkänts av ${name}
th: คำขอจับคู่ได้รับการยอมรับโดย ${name}
tr: Eşleşme isteği ${name} tarafından kabul edildi
uk: Запит на збіг прийнято користувачем ${name}
vi: Yêu cầu đối sánh đã được chấp nhận bởi ${name}
zh_hans: 匹配请求已被${name}接受

# apns.match.started.title
source: 🎮 Match started
ar: بدأت المباراة
cs: 🎮 Zápas začal
da: 🎮 Kampen startede
de: 🎮 Spiel gestartet
el: 🎮 Ο αγώνας ξεκίνησε
es: 🎮 Partida comenzada
fi: 🎮 Ottelu alkoi
fr: 🎮 Match commencé
he: 🎮 המשחק התחיל
hi: 🎮 मैच शुरू हुआ
hr: 🎮 Utakmica je započela
hu: 🎮 A mérkőzés elkezdődött
id: 🎮 Pertandingan dimulai
it: 🎮 Partita iniziata
ko: 🎮 경기 시작
ms: 🎮 Perlawanan dimulakan
nb: 🎮 Kampen startet
nl: 🎮 Wedstrijd begonnen
pl: 🎮 Rozpoczął się mecz
pt_pt: 🎮 Partida iniciada
ro: 🎮 Meciul a început
ru: 🎮 Матч начался
sk: 🎮 Zápas sa začal
sv: 🎮 Matchen startade
th: 🎮เริ่มการแข่งขันแล้ว
tr: 🎮 Maç başladı
uk: 🎮 Початок матчу
vi: 🎮 Trận đấu bắt đầu
zh_hans: 🎮比赛开始

# apns.match.timeout.subtitle
source: Match automatically completed
ar: المباراة انتهت تلقائيا
cs: Zápas se automaticky dokončil
da: Match fuldført automatisk
de: Match automatisch abgeschlossen
el: Ο αγώνας ολοκληρώθηκε αυτόματα
es: Partido completado automáticamente
fi: Ottelu on suoritettu automaattisesti
fr: Match terminé automatiquement
he: המשחק הושלם אוטומטית
hi: मैच स्वचालित रूप से पूरा हुआ
hr: Utakmica je automatski dovršena
hu: A mérkőzés automatikusan befejeződött
id: Pertandingan selesai secara otomatis
it: Partita completata automaticamente
ko: 자동으로 완료된 경기
ms: Perlawanan selesai secara automatik
nb: Kampen fullføres automatisk
nl: Match automatisch voltooid
pl: Mecz zakończony automatycznie
pt_pt: Jogo completado automaticamente
ro: Meci finalizat automat
ru: Матч завершен автоматически
sk: Zápas sa automaticky dokončil
sv: Matchen har slutförts automatiskt
th: จับคู่เสร็จโดยอัตโนมัติ
tr: Maç otomatik olarak tamamlandı
uk: Матч автоматично завершено
vi: Trận đấu tự động hoàn thành
zh_hans: 比赛自动完成

# apns.match.timeout.title
source: 🎮 Match completed
ar: 🎮 انتهت المباراة
cs: 🎮 Zápas dokončen
da: Completed Kamp afsluttet
de: 🎮 Match abgeschlossen
el: 🎮 Ο αγώνας ολοκληρώθηκε
es: 🎮 Partido completado
fi: 🎮 Ottelu päättynyt
fr: 🎮 Match terminé
he: 🎮 המשחק הושלם
hi: 🎮 मैच पूरा हुआ
hr: 🎮 Utakmica završena
hu: 🎮 A mérkőzés befejeződött
id: 🎮 Pertandingan selesai
it: 🎮 Partita completata
ko: 🎮 경기 완료
ms: 🎮 Perlawanan selesai
nb: 🎮 Kampen fullført
nl: 🎮 Wedstrijd voltooid
pl: 🎮 Mecz zakończony
pt_pt: 🎮 Jogo concluído
ro: 🎮 Meci finalizat
ru: 🎮 Матч завершен
sk: 🎮 Zápas bol dokončený
sv: 🎮 Match slutförd
th: 🎮การแข่งขันเสร็จสิ้น
tr: 🎮 Maç tamamlandı
uk: 🎮 Матч завершено
vi: 🎮 Trận đấu đã hoàn thành
zh_hans: 🎮比赛结束

# apns.store.completed.title
source: Giveaway completed
ar: اكتملت الهبة
cs: Rozdávání dokončeno
da: Giveaway afsluttet
de: Werbegeschenk abgeschlossen
el: Το δώρο ολοκληρώθηκε
es: Sorteo completado
fi: Giveaway valmis
fr: Giveaway terminé
he: בגידה הושלמה
hi: Giveaway पूरा किया
hr: Dijeljenje završeno
hu: Az ajándék elkészült
id: Giveaway selesai
it: Giveaway completato
ko: 공짜 완료
ms: Giveaway selesai
nb: Giveaway fullført
nl: Weggeefactie voltooid
pl: Giveaway zakończony
pt_pt: Oferta concluída
ro: Cadou finalizat
ru: Розыгрыш завершен
sk: Rozdávanie bolo dokončené
sv: Giveaway slutfört
th: แจกเสร็จ
tr: Eşantiyon tamamlandı
uk: Роздача завершена
vi: Giveaway đã hoàn thành
zh_hans: 赠品完成

# apns.store.lastChance.title
source: Last chance
ar: آخر فرصة
cs: Poslední šance
da: Sidste chance
de: Letzte Möglichkeit
el: Τελευταία ευκαιρία
es: Última oportunidad
fi: Viimeinen mahdollisuus
fr: Dernière chance
he: ההזדמנות האחרונה
hi: अंतिम अवसर
hr: Posljednja prilika
hu: Utolsó esély
id: Kesempatan terakhir
it: Ultima possibilità
ko: 마지막 기회
ms: Peluang terakhir
nb: Siste sjanse
nl: Laatste kans
pl: Ostatnia szansa
pt_pt: Última chance
ro: Ultima sansa
ru: Последний шанс
sk: Posledná šanca
sv: Sista chansen
th: โอกาสสุดท้าย
tr: Son şans
uk: Останній шанс
vi: Cơ hội cuối cùng
zh_hans: 最后的机会

# apns.store.won.title
source: You WON!
ar: لقد فزت!
cs: Vyhrál jsi!
da: Du vandt!
de: Du hast gewonnen!
el: Κέρδισες!
es: ¡Ganaste!
fi: Sinä voitit!
fr: Tu as gagné!
he: ניצחת!
hi: तुम जीते!
hr: Pobjedio si!
hu: Ön nyert!
id: Anda MENANG!
it: Hai vinto!
ko: 당신이 이겼어요!
ms: Kamu telah menang!
nb: Du vant!
nl: Jij hebt gewonnen!
pl: Wygrałeś!
pt_pt: Você ganhou!
ro: Ai castigat!
ru: Ты выиграл!
sk: Vyhral si!
sv: Du vann!
th: คุณได้รับรางวัล!
tr: Kazandın!
uk: Ти виграв!
vi: Bạn đã thắng!
zh_hans: 你赢了！

# button.saveChanges
source: SAVE CHANGES
ar: حفظ التغييرات
cs: ULOŽIT ZMĚNY
da: GEM ÆNDRINGER
de: ÄNDERUNGEN SPEICHERN
el: ΑΠΟΘΗΚΕΥΣΕ ΤΙΣ ΑΛΛΑΓΕΣ
es: GUARDAR CAMBIOS
fi: TALLENNA MUUTOKSET
fr: SAUVEGARDER LES MODIFICATIONS
he: שמור שינויים
hi: परिवर्तनों को सुरक्षित करें
hr: SPREMI PROMJENE
hu: VÁLTOZTATÁSOK MENTÉSE
id: SIMPAN PERUBAHAN
it: SALVARE LE MODIFICHE
ko: 변경 사항을 저장하다
ms: JIMAT PERUBAHAN
nb: LAGRE ENDRINGER
nl: WIJZIGINGEN OPSLAAN
pl: ZAPISZ ZMIANY
pt_pt: SALVAR ALTERAÇÕES
ro: SALVEAZĂ MODIFICĂRILE
ru: СОХРАНИТЬ ИЗМЕНЕНИЯ
sk: ULOŽIŤ ZMENY
sv: SPARA ÄNDRINGAR
th: บันทึกการเปลี่ยนแปลง
tr: DEĞİŞİKLİKLERİ KAYDET
uk: ЗБЕРЕГТИ ЗМІНИ
vi: LƯU THAY ĐỔI
zh_hans: 保存更改

# countryCode.current
source: Current country
ar: البلد الحالي
cs: Současný stát
da: Nuværende land
de: Aktuelles Land
el: Παρούσα χώρα
es: País actual
fi: Tämänhetkinen maa
fr: Pays actuel
he: מדינה נוכחית
hi: वर्तमान देश
hr: Trenutna zemlja
hu: Jelenlegi ország
id: Negara saat ini
it: Paese attuale
ko: 현재 국가
ms: Negara semasa
nb: Nåværende land
nl: Huidig land
pl: Obecne państwo
pt_pt: País atual
ro: Tara actuala
ru: Текущая страна
sk: Aktuálna krajina
sv: Nuvarande land
th: ประเทศปัจจุบัน
tr: Şu anda bulunduğun ülke
uk: Поточна країна
vi: Quốc gia hiện tại
zh_hans: 现居国

# countryCode.searchResults
source: Search results
ar: نتائج البحث
cs: Výsledky vyhledávání
da: Søgeresultater
de: Suchergebnisse
el: Αποτελέσματα αναζήτησης
es: Resultados de la búsqueda
fi: Hakutulokset
fr: Résultats de recherche
he: תוצאות חיפוש
hi: खोज परिणाम
hr: Rezultati pretraživanja
hu: Keresési eredmények
id: Hasil Pencarian
it: Risultati di ricerca
ko: 검색 결과
ms: Keputusan Carian
nb: Søkeresultater
nl: Zoekresultaten
pl: Wyniki wyszukiwania
pt_pt: Procurar Resultados
ro: Rezultatele cautarii
ru: Результаты поиска
sk: Výsledky vyhľadávania
sv: Sökresultat
th: ผลการค้นหา
tr: Arama Sonuçları
uk: Результати пошуку
vi: Kết quả tìm kiếm
zh_hans: 搜索结果

# countryCode.title
source: Country code
ar: الرقم الدولي
cs: Kód země
da: Landekode
de: Landesvorwahl
el: Κωδικός χώρας
es: Código de país
fi: Maatunnus
fr: Code postal
he: קוד מדינה
hi: देश कोड
hr: Kod države
hu: Ország kód
id: Kode negara
it: Prefisso internazionale
ko: 국가 코드
ms: Kod negara
nb: Landskode
nl: Landcode
pl: Kod pocztowy
pt_pt: Código do país
ro: Codul tarii
ru: Код страны
sk: Kód krajiny
sv: Landskod
th: รหัสประเทศ
tr: Ülke kodu
uk: Код країни
vi: Mã quốc gia
zh_hans: 国家代码

# data.outdated.cancel
source: Stay offline
ar: ابق غير متصل
cs: Zůstaňte offline
da: Bliv offline
de: Bleib offline
el: Μείνετε εκτός σύνδεσης
es: Permanecer desconectado
fi: Pysy offline-tilassa
fr: Restez déconnecté
he: הישאר במצב לא מקוון
hi: ऑफ़लाइन रहें
hr: Ostanite offline
hu: Maradjon offline
id: Tetap offline
it: Rimani offline
ko: 오프라인 유지
ms: Kekal di luar talian
nb: Hold deg frakoblet
nl: Blijf offline
pl: Pozostań offline
pt_pt: Fique offline
ro: Rămâneți offline
ru: Оставайся офлайн
sk: Zostaňte offline
sv: Håll dig offline
th: ออฟไลน์อยู่เสมอ
tr: Çevrimdışı kalın
uk: Залишайтеся в режимі офлайн
vi: Ở ngoại tuyến
zh_hans: 保持离线
