Repository: PLAYGRA/Vijo-Localization
Catalog: Localization/*.lproj/Localizable.strings
Languages: ar, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ko, ms, nb, nl, pl, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans

# faq.newChat.bottom
source: Here you can add or remove friends and create new chats
ar: هنا يمكنك إضافة الأصدقاء أو إزالتهم وإنشاء دردشات جديدة
cs: Zde můžete přidávat nebo odebírat přátele a vytvářet nové chaty
da: Her kan du tilføje eller fjerne venner og oprette nye chats
de: Hier können Sie Freunde hinzufügen oder entfernen und neue Chats erstellen
el: Εδώ μπορείτε να προσθέσετε ή να καταργήσετε φίλους και να δημιουργήσετε νέες συζητήσεις
es: Aquí puede agregar o eliminar amigos y crear nuevos chats
fi: Täällä voit lisätä tai poistaa ystäviä ja luoda uusia chatteja
fr: Ici, vous pouvez ajouter ou supprimer des amis et créer de nouveaux chats
he: כאן תוכלו להוסיף או להסיר חברים וליצור צ אטים חדשים
hi: यहां आप दोस्तों को जोड़ या हटा सकते हैं और नई चैट बना सकते हैं
hr: Ovdje možete dodati ili ukloniti prijatelje i stvoriti nove razgovore
hu: Itt hozzáadhat vagy eltávolíthat ismerősöket, és új csevegéseket hozhat létre
id: Di sini Anda dapat menambah atau menghapus teman dan membuat obrolan baru
it: Qui puoi aggiungere o rimuovere amici e creare nuove chat
ko: 여기에서 친구를 추가 또는 제거하고 새 채팅을 만들 수 있습니다.
ms: Di sini anda boleh menambah atau membuang rakan dan membuat sembang baru
nb: Her kan du legge til eller fjerne venner og opprette nye chatter
nl: Hier kun je vrienden toevoegen of verwijderen en nieuwe chats maken
pl: Tutaj możesz dodawać i usuwać znajomych oraz tworzyć nowe czaty
pt_pt: Aqui você pode adicionar ou remover amigos e criar novos chats
ro: Aici puteți adăuga sau elimina prieteni și puteți crea noi chat-uri
ru: Здесь вы можете добавлять или удалять друзей и создавать новые чаты
sk: Tu môžete pridávať alebo odstraňovať priateľov a vytvárať nové chaty
sv: Här kan du lägga till eller ta bort vänner och skapa nya chattar
th: คุณสามารถเพิ่มหรือลบเพื่อนและสร้างแชทใหม่ได้ที่นี่
tr: Burada arkadaş ekleyebilir veya çıkarabilir ve yeni sohbetler oluşturabilirsiniz
uk: Тут ви можете додавати або видаляти друзів та створювати нові чати
vi: Tại đây, bạn có thể thêm hoặc xóa bạn bè và tạo các cuộc trò chuyện mới
zh_hans: 在这里您可以添加或删除朋友并创建新的聊天室

# faq.newChat.description
source: Watch chat room tutorial videos and get reward
ar: شاهد فيديوهات دروس غرفة الدردشة واحصل على مكافأة
cs: Sledujte výuková videa chatovací místnosti a získejte odměnu
da: Se videoer med chatrums tutorial og få belønning
de: Sehen Sie sich Chatroom-Tutorial-Videos an und erhalten Sie eine Belohnung
el: Παρακολουθήστε βίντεο φροντιστηρίου αίθουσας συνομιλίας και λάβετε ανταμοιβή
es: Vea videos tutoriales de la sala de chat y obtenga recompensas
fi: Katso chat-opetusvideoita ja saa palkkioita
fr: Regardez les vidéos du didacticiel sur la salle de discussion et obtenez une récompense
he: צפו בסרטוני הדרכה בחדר הצ אט וקבלו תגמול
hi: चैट रूम ट्यूटोरियल वीडियो देखें और इनाम पाएं
hr: Pogledajte videozapise s vodičima za chat sobu i osvojite nagradu
hu: Nézze meg a csevegőszoba oktatóvideóit és kapjon jutalmat
id: Tonton video tutorial ruang obrolan dan dapatkan hadiah
it: Guarda i video tutorial della chat room e ottieni una ricompensa
ko: 채팅방 튜토리얼 비디오를보고 보상을 받으세요
ms: Tonton video tutorial bilik sembang dan dapatkan hadiah
nb: Se opplæringsvideoer på chatterom og få belønning
nl: Bekijk instructievideo s in de chatroom en ontvang een beloning
pl: Obejrzyj filmy instruktażowe na czacie i odbierz nagrodę
pt_pt: Assista a vídeos tutoriais de salas de bate-papo e receba recompensas
ro: Urmăriți videoclipuri tutoriale de cameră de chat și obțineți recompensă
ru: Смотрите обучающие видеоролики в чате и получайте вознаграждение
sk: Sledujte výukové videá chatovacej miestnosti a získajte odmenu
sv: Titta på videor om chattrum och få belöning
th: ดูวิดีโอแนะนำห้องสนทนาและรับรางวัล
tr: Sohbet odası eğitici videolarını izleyin ve ödül kazanın
uk: Перегляньте відео-уроки чату та отримайте винагороду
vi: Xem video hướng dẫn phòng trò chuyện và nhận phần thưởng
zh_hans: 观看聊天室教程视频并获得奖励

# faq.newChat.title
source: New chat
ar: دردشة جديدة
cs: Nový chat
da: Ny chat
de: Neuer Chat
el: Νέα συνομιλία
es: Nueva conversación
fi: Uusi chat
fr: Nouveau chat
he: שיחה חדשה
hi: नई चैट
hr: Novi razgovor
hu: Új csevegés
id: Obrolan baru
it: Nuova chat
ko: 새로운 채팅
ms: Sembang baru
nb: Ny prat
nl: Nieuw gesprek
pl: Nowy czat
pt_pt: Novo chat
ro: Chat nou
ru: Новый чат
sk: Nový chat
sv: Ny chatt
th: แชทใหม่
tr: Yeni sohbet
uk: Новий чат
vi: Cuộc trò truyện mới
zh_hans: 新聊天

# faq.wallet.bottom
source: Watch wallet tutorial videos and get reward
ar: شاهد مقاطع الفيديو التعليمية للمحفظة واحصل على مكافأة
cs: Sledujte výuková videa z peněženky a získejte odměnu
da: Se videoer til tegnebogen, og få belønning
de: Sehen Sie sich Brieftaschen-Tutorial-Videos an und erhalten Sie eine Belohnung
el: Παρακολουθήστε βίντεο εκμάθησης πορτοφολιού και κερδίστε ανταμοιβή
es: Mire videos tutoriales de billetera y obtenga recompensas
fi: Katso lompakon opetusvideoita ja saa palkkioita
fr: Regardez des vidéos de tutoriel sur le portefeuille et obtenez une récompense
he: צפו בסרטוני הדרכה בארנק וקבלו תגמול
hi: वॉलेट ट्यूटोरियल वीडियो देखें और इनाम पाएं
hr: Pogledajte videozapise s vodičima za novčanik i osvojite nagradu
hu: Nézze meg a pénztárca oktatóvideóit és kapjon jutalmat
id: Tonton video tutorial dompet dan dapatkan hadiah
it: Guarda i video tutorial sul portafoglio e ottieni una ricompensa
ko: 지갑 튜토리얼 동영상을보고 보상을 받으세요
ms: Tonton video tutorial dompet dan dapatkan hadiah
nb: Se lommebokvideoer for lommebøker og få belønning
nl: Bekijk portemonnee-instructievideo s en ontvang een beloning
pl: Obejrzyj filmy instruktażowe dotyczące portfela i odbierz nagrodę
pt_pt: Assista a vídeos tutoriais de carteira e ganhe recompensa
ro: Urmăriți videoclipuri tutoriale despre portofel și obțineți recompensă
ru: Смотрите обучающие видео по кошельку и получайте вознаграждение
sk: Sledujte výukové videá z peňaženky a získajte odmenu
sv: Titta på plånbokshandledningsvideor och få belöning
th: ดูวิดีโอแนะนำกระเป๋าสตางค์และรับรางวัล
tr: Cüzdan eğitim videolarını izleyin ve ödül kazanın
uk: Перегляньте навчальні відео гаманця та отримайте винагороду
vi: Xem video hướng dẫn về ví và nhận phần thưởng
zh_hans: 观看钱包教程视频并获得奖励

# faq.wallet.description
source: Here you will see all your transactions history.
ar: هنا سترى كل سجل معاملاتك.
cs: Zde uvidíte celou historii transakcí.
da: Her vil du se al din transaktionshistorik.
de: Hier sehen Sie Ihren gesamten Transaktionsverlauf.
el: Εδώ θα δείτε όλο το ιστορικό συναλλαγών σας.
es: Aquí verá todo su historial de transacciones.
fi: Täällä näet kaikki tapahtumahistoriasi.
fr: Ici, vous verrez tout l historique de vos transactions.
he: כאן תראה את כל היסטוריית העסקאות שלך.
hi: यहां आपको अपने सभी लेन-देन का इतिहास दिखाई देगा।
hr: Ovdje ćete vidjeti svu svoju povijest transakcija.
hu: Itt láthatja az összes tranzakciós előzményt.
id: Di sini Anda akan melihat semua riwayat transaksi Anda.
it: Qui vedrai tutta la cronologia delle tue transazioni.
ko: 여기에서 모든 거래 내역을 볼 수 있습니다.
ms: Di sini anda akan melihat semua sejarah transaksi anda.
nb: Her vil du se all transaksjonshistorikken din.
nl: Hier ziet u al uw transactiegeschiedenis.
pl: Tutaj zobaczysz całą historię swoich transakcji.
pt_pt: Aqui você verá todo o seu histórico de transações.
ro: Aici veți vedea toate istoricul tranzacțiilor.
ru: Здесь вы увидите всю историю ваших транзакций.
sk: Tu uvidíte celú históriu transakcií.
sv: Här ser du all din transaktionshistorik.
th: คุณจะเห็นประวัติการทำธุรกรรมทั้งหมดของคุณที่นี่
tr: Burada tüm işlem geçmişinizi göreceksiniz.
uk: Тут ви побачите всю історію своїх транзакцій.
vi: Tại đây bạn sẽ thấy tất cả lịch sử giao dịch của mình.
zh_hans: 在这里，您将看到所有交易记录。

# faq.wallet.title
source: Wallet
ar: محفظة نقود
cs: Peněženka
da: Tegnebog
de: Brieftasche
el: Πορτοφόλι
es: Billetera
fi: Lompakko
fr: Portefeuille
he: ארנק
hi: बटुआ
hr: Novčanik
hu: Pénztárca
id: Dompet
it: Portafoglio
ko: 지갑
ms: Dompet
nb: Lommebok
nl: Portemonnee
pl: Portfel
pt_pt: Carteira
ro: Portofel
ru: Кошелек
sk: Peňaženka
sv: Plånbok
th: กระเป๋าสตางค์
tr: Cüzdan
uk: Гаманець
vi: Ví tiền
zh_hans: 钱包

# faqvideo.chatList
source: Chat list
ar: قائمة الدردشة
cs: Seznam chatu
da: Chatliste
de: Chat-Liste
el: Λίστα συνομιλιών
es: Lista de chat
fi: Chat-luettelo
fr: Liste de chat
he: רשימת צ אטים
hi: चैट सूची
hr: Popis chatova
hu: Csevegési lista
id: Daftar obrolan
it: Elenco chat
ko: 채팅 목록
ms: Senarai sembang
nb: Chatliste
nl: Chatlijst
pl: Lista czatów
pt_pt: Lista de bate-papo
ro: Lista de chat
ru: Список чата
sk: Zoznam chatov
sv: Chattlista
th: รายการแชท
tr: Sohbet listesi
uk: Список чату
vi: Danh sách trò chuyện
zh_hans: 聊天清单

# faqvideo.chatList.changeGroupChatAvatar
source: How to change avatar for a group chat
ar: كيفية تغيير الصورة الرمزية لدردشة جماعية
cs: Jak změnit avatar pro skupinový chat
da: Sådan ændres avatar til en gruppechat
de: So ändern Sie den Avatar für einen Gruppenchat
el: Πώς να αλλάξετε το avatar για μια ομαδική συνομιλία
es: Cómo cambiar de avatar para un chat grupal
fi: Kuinka vaihtaa avataria ryhmäkeskusteluun
fr: Comment changer d avatar pour une discussion de groupe
he: כיצד לשנות אוואטר לשיחה קבוצתית
hi: समूह चैट के लिए अवतार कैसे बदलें
hr: Kako promijeniti avatar za grupni chat
hu: Az avatar megváltoztatása egy csoportos csevegéshez
id: Bagaimana mengubah avatar untuk obrolan grup
it: Come cambiare avatar per una chat di gruppo
ko: 그룹 채팅을 위해 아바타를 변경하는 방법
ms: Cara menukar avatar untuk sembang kumpulan
nb: Hvordan endre avatar for en gruppechat
nl: Avatar wijzigen voor een groepschat
pl: Jak zmienić awatar w czacie grupowym
pt_pt: Como mudar o avatar para um chat em grupo
ro: Cum se schimbă avatarul pentru un chat de grup
ru: Как сменить аватар для группового чата
sk: Ako zmeniť avatar pre skupinový chat
sv: Hur man byter avatar för en gruppchatt
th: วิธีเปลี่ยนรูปประจำตัวสำหรับการแชทเป็นกลุ่ม
tr: Grup sohbeti avatarı nasıl değiştirilir
uk: Як змінити аватар для групового чату
vi: Cách thay đổi hình đại diện cho cuộc trò chuyện nhóm
zh_hans: 如何更改群聊的头像

# faqvideo.chatList.inviteToGroupChat
source: How to add friends to group chat
ar: كيفية إضافة أصدقاء إلى الدردشة الجماعية
cs: Jak přidat přátele do skupinového chatu
da: Sådan tilføjes venner til gruppechat
de: So fügen Sie Freunde zum Gruppenchat hinzu
el: Πώς να προσθέσετε φίλους σε ομαδική συνομιλία
es: Cómo agregar amigos al chat grupal
fi: Kuinka lisätä ystäviä ryhmäkeskusteluun
fr: Comment ajouter des amis au chat en groupe
he: כיצד להוסיף חברים לצ אט הקבוצתי
hi: दोस्तों को ग्रुप चैट में कैसे जोड़े
hr: Kako dodati prijatelje u grupni chat
hu: Hogyan adhatunk barátokat a csoportos csevegéshez
id: Cara menambahkan teman ke obrolan grup
it: Come aggiungere amici alla chat di gruppo
ko: 그룹 채팅에 친구를 추가하는 방법
ms: Cara menambah rakan ke sembang kumpulan
nb: Hvordan legge til venner i gruppechatten
nl: Vrienden toevoegen aan groepschat
pl: Jak dodawać znajomych do czatu grupowego
pt_pt: Como adicionar amigos ao chat em grupo
ro: Cum să adăugați prieteni la chatul de grup
ru: Как добавить друзей в групповой чат
sk: Ako pridať priateľov do skupinového rozhovoru
sv: Hur man lägger till vänner i gruppchatten
th: วิธีเพิ่มเพื่อนในการแชทเป็นกลุ่ม
tr: Grup sohbetine arkadaşlar nasıl eklenir
uk: Як додати друзів до групового чату
vi: Cách thêm bạn bè vào trò chuyện nhóm
zh_hans: 如何将朋友添加到群聊

# faqvideo.chatList.kickFromGroupChat
source: How to kick player out of a group chat
ar: كيفية طرد اللاعب من الدردشة الجماعية
cs: Jak vyhodit hráče ze skupinového chatu
da: Sådan sparkes spilleren ud af en gruppechat
de: Wie man einen Spieler aus einem Gruppenchat rauswirft
el: Πώς να ξεδιπλώσετε τον παίκτη από μια ομαδική συνομιλία
es: Cómo expulsar a un jugador de un chat grupal
fi: Kuinka potkia pelaaja ulos ryhmäkeskustelusta
fr: Comment expulser un joueur d une discussion de groupe
he: איך להוציא את השחקן מהצ אט הקבוצתי
hi: खिलाड़ी को ग्रुप चैट से कैसे बाहर निकालें
hr: Kako izbaciti igrača iz grupnog chata
hu: Hogyan lehet kirúgni a játékost egy csoportos csevegésből
id: Cara mengeluarkan pemain dari obrolan grup
it: Come cacciare un giocatore da una chat di gruppo
ko: 그룹 채팅에서 플레이어를 추방하는 방법
ms: Cara mengusir pemain daripada sembang kumpulan
nb: Hvordan sparke spilleren ut av en gruppechat
nl: Hoe je een speler uit een groepschat schopt
pl: Jak wyrzucić gracza z czatu grupowego
pt_pt: Como expulsar um jogador de um chat em grupo
ro: Cum să dai afară jucătorul dintr-un chat de grup
ru: Как выгнать игрока из группового чата
sk: Ako vyradiť hráča zo skupinového chatu
sv: Hur man sparkar spelaren ur en gruppchatt
th: วิธีไล่ผู้เล่นออกจากการแชทเป็นกลุ่ม
tr: Bir oyuncuyu grup sohbetinden çıkarma
uk: Як вигнати гравця з групового чату
vi: Cách loại người chơi ra khỏi cuộc trò chuyện nhóm
zh_hans: 如何将玩家踢出群聊

# faqvideo.chatList.leaveGroupChat
source: How to get out of group chat
ar: كيفية الخروج من الدردشة الجماعية
cs: Jak se dostat ze skupinového chatu
da: Sådan kommer du ud af gruppechatten
de: So verlassen Sie den Gruppenchat
el: Πώς να βγείτε από την ομαδική συνομιλία
es: Cómo salir del chat grupal
fi: Kuinka päästä ulos ryhmäkeskustelusta
fr: Comment sortir du chat de groupe
he: איך לצאת מהצ אט הקבוצתי
hi: ग्रुप चैट से बाहर कैसे निकलें
hr: Kako izaći iz grupnog chata
hu: Hogyan lehet kilépni a csoportos csevegésből
id: Cara keluar dari obrolan grup
it: Come uscire dalla chat di gruppo
ko: 그룹 채팅에서 나가는 방법
ms: Cara keluar dari sembang kumpulan
nb: Hvordan komme ut av gruppechatten
nl: Hoe u uit de groepschat komt
pl: Jak wyjść z czatu grupowego
pt_pt: Como sair do chat em grupo
ro: Cum să ieși din chatul de grup
ru: Как выйти из группового чата
sk: Ako sa dostať zo skupinového rozhovoru
sv: Hur man kommer ut ur gruppchatten
th: วิธีออกจากแชทกลุ่ม
tr: Grup sohbetinden nasıl çıkılır
uk: Як вийти з групового чату
vi: Cách thoát khỏi trò chuyện nhóm
zh_hans: 如何退出群聊

# faqvideo.chatList.renameGroupChat
source: How to rename a group chat
ar: كيفية إعادة تسمية دردشة جماعية
cs: Jak přejmenovat skupinový chat
da: Sådan omdøber du en gruppechat
de: So benennen Sie einen Gruppenchat um
el: Πώς να μετονομάσετε μια ομαδική συνομιλία
es: Cómo cambiar el nombre de un chat grupal
fi: Ryhmäkeskustelun nimeäminen uudelleen
fr: Comment renommer une discussion de groupe
he: כיצד לשנות שם של צ אט קבוצתי
hi: समूह चैट का नाम कैसे बदला जाए
hr: Kako preimenovati grupni chat
hu: A csoportos csevegés átnevezése
id: Cara mengganti nama obrolan grup
it: Come rinominare una chat di gruppo
ko: 그룹 채팅의 이름을 바꾸는 방법
ms: Cara menamakan semula sembang kumpulan
nb: Hvordan endre navn på en gruppechat
nl: De naam van een groepschat wijzigen
pl: Jak zmienić nazwę czatu grupowego
pt_pt: Como renomear um chat em grupo
ro: Cum să redenumiți un chat de grup
ru: Как переименовать групповой чат
sk: Ako premenovať skupinový chat
sv: Hur man byter namn på en gruppchatt
th: วิธีเปลี่ยนชื่อแชทกลุ่ม
tr: Bir grup sohbeti nasıl yeniden adlandırılır
uk: Як перейменувати груповий чат
vi: Cách đổi tên cuộc trò chuyện nhóm
zh_hans: 如何重命名群聊

# faqvideo.chatRoom.acceptMatch
source: How to accept incoming match
ar: كيفية قبول المباراة القادمة
cs: Jak přijmout příchozí zápas
da: Sådan accepteres indgående match
de: So akzeptieren Sie eingehende Übereinstimmungen
el: Πώς να αποδεχτείτε τον εισερχόμενο αγώνα
es: Cómo aceptar un partido entrante
fi: Kuinka hyväksyä saapuva ottelu
fr: Comment accepter un match entrant
he: כיצד לקבל התאמה נכנסת
hi: आने वाले मैच को कैसे स्वीकार करें
hr: Kako prihvatiti dolaznu utakmicu
hu: Hogyan fogadjuk el a bejövő mérkőzést
id: Bagaimana menerima jodoh masuk
it: Come accettare la partita in arrivo
ko: 들어오는 경기를 수락하는 방법
ms: Cara menerima perlawanan masuk
nb: Hvordan godta innkommende kamp
nl: Inkomende match accepteren
pl: Jak zaakceptować nadchodzący mecz
pt_pt: Como aceitar correspondência recebida
ro: Cum se acceptă potrivirea primită
ru: Как принять входящий матч
sk: Ako prijať prichádzajúci zápas
sv: Hur man accepterar inkommande match
th: วิธียอมรับการแข่งขันที่เข้ามา
tr: Gelen maç nasıl kabul edilir
uk: Як прийняти вхідний матч
vi: Cách chấp nhận trận đấu đến
zh_hans: 如何接受入场比赛

# faqvideo.chatRoom.cancelMatch
source: How to cancel outgoing match
ar: كيفية إلغاء المباراة الصادرة
cs: Jak zrušit odchozí zápas
da: Sådan annulleres udgående kamp
de: So brechen Sie ausgehende Spiele ab
el: Πώς να ακυρώσετε τον εξερχόμενο αγώνα
es: Cómo cancelar una partida saliente
fi: Kuinka peruuttaa lähtevä ottelu
fr: Comment annuler le match sortant
he: כיצד לבטל משחק יוצא
hi: आउटगोइंग मैच को कैसे रद्द करें
hr: Kako otkazati odlaznu utakmicu
hu: Hogyan lehet lemondani a kimenő mérkőzést
id: Cara membatalkan pertandingan keluar
it: Come annullare la partita in uscita
ko: 나가는 경기를 취소하는 방법
ms: Cara membatalkan perlawanan keluar
nb: Hvordan avbryte utgående kamp
nl: Uitgaande wedstrijd annuleren
pl: Jak anulować mecz wychodzący
pt_pt: Como cancelar partida de saída
ro: Cum se anulează meciul de ieșire
ru: Как отменить исходящий матч
sk: Ako zrušiť odchádzajúci zápas
sv: Hur man avbryter utgående matchning
th: วิธียกเลิกการแข่งขันขาออก
tr: Giden maç nasıl iptal edilir
uk: Як скасувати вихідний матч
vi: Cách hủy trận đấu đi
zh_hans: 如何取消传出比赛

# faqvideo.chatRoom.category
source: Chat room
ar: غرفة الدردشة
cs: Chatovací místnost
da: Chatrum
de: Chatraum
el: Αίθουσα συνομιλίας
es: Sala de chat
fi: Chattihuone
fr: Tchat
he: חדר צ אט
hi: गपशप करने का कमरा
hr: Soba za razgovore
hu: Chat szoba
id: Ruang obrolan
ko: 채팅방
ms: Bilik berbual
nb: Samtalerom
pl: Pokój rozmów
pt_pt: Sala de bate-papo
ro: Cameră de chat
ru: Чат-комната
sk: Chatovacia miestnosť
sv: Chattrum
th: ห้องสนทนา
tr: Sohbet odası
uk: Чат
vi: Phòng chat
zh_hans: 聊天室

# faqvideo.chatRoom.createMatch
source: How to create match and generate Stormbucks
ar: كيفية إنشاء تطابق وإنشاء Stormbucks
cs: Jak vytvořit zápas a generovat Stormbucks
da: Sådan oprettes match og genererer Stormbucks
de: Wie man ein Match erstellt und Stormbucks generiert
el: Πώς να δημιουργήσετε αγώνες και να δημιουργήσετε Stormbucks
es: Cómo crear coincidencias y generar Stormbucks
fi: Kuinka luoda ottelu ja luoda Stormbucks
fr: Comment créer un match et générer des Stormbucks
he: כיצד ליצור התאמה וליצור Stormbucks
hi: मैच कैसे बनाएं और स्टॉर्मबक्स जनरेट करें
hr: Kako stvoriti podudaranje i generirati Stormbucks
hu: Hogyan hozzunk létre egyezést és generáljunk Stormbucks-ot
id: Cara membuat pertandingan dan menghasilkan Stormbucks
it: Come creare match e generare Stormbucks
ko: 매치를 생성하고 Stormbucks를 생성하는 방법
ms: Cara membuat padanan dan menghasilkan Stormbucks
nb: Hvordan lage kamp og generere Stormbucks
nl: Hoe een match te creëren en Stormbucks te genereren
pl: Jak stworzyć mecz i wygenerować Stormbucks
pt_pt: Como criar correspondência e gerar Stormbucks
ro: Cum să creați potrivire și să generați Stormbucks
ru: Как создать матч и сгенерировать Stormbucks
sk: Ako vytvoriť zápas a generovať Stormbucks
sv: Hur man skapar matchning och genererar Stormbucks
th: วิธีสร้างการจับคู่และสร้าง Stormbucks
tr: Eşleşme nasıl oluşturulur ve Stormbucks nasıl oluşturulur?
uk: Як створити відповідність та створити Stormbucks
vi: Cách tạo trận đấu và tạo Stormbucks
zh_hans: 如何创建比赛并生成Stormbucks

# faqvideo.chatRoom.declineMatch
source: How to cancel incoming match
ar: كيفية إلغاء المباراة القادمة
cs: Jak zrušit příchozí zápas
da: Sådan annulleres indgående kamp
de: So stornieren Sie eingehende Spiele
el: Πώς να ακυρώσετε τον εισερχόμενο αγώνα
es: Cómo cancelar un partido entrante
fi: Kuinka peruuttaa saapuva ottelu
fr: Comment annuler un match entrant
he: כיצד לבטל משחק נכנס
hi: आने वाले मैच को कैसे रद्द किया जाए
hr: Kako otkazati dolaznu utakmicu
hu: Hogyan lehet lemondani a bejövő mérkőzést
id: Bagaimana membatalkan pertandingan yang masuk
it: Come annullare la partita in arrivo
ko: 들어오는 경기를 취소하는 방법
ms: Cara membatalkan perlawanan masuk
nb: Hvordan avbryte innkommende kamp
nl: Hoe een inkomende wedstrijd te annuleren
pl: Jak anulować nadchodzący mecz
pt_pt: Como cancelar uma partida recebida
ro: Cum se anulează meciul primit
ru: Как отменить входящий матч
sk: Ako zrušiť prichádzajúci zápas
sv: Hur man avbryter inkommande match
th: วิธียกเลิกการแข่งขันที่เข้ามา
tr: Gelen maç nasıl iptal edilir
uk: Як скасувати вхідний матч
vi: Cách hủy trận đấu đến
zh_hans: 如何取消传入比赛

# faqvideo.matchmaker
source: Matchmaker
ar: وسيط زواج
cs: Dohazovač
el: Προξενιτής
es: Casamentero
fr: Marieur
he: שַׁדְכָנִית
hi: दियासलाई बनानेवाला
hr: Provodadžija
hu: Házasságszerző
id: Pencari jodoh
ko: 결혼 중매인
ms: Jodoh
pl: Swat
pt_pt: Casamenteiro
ru: Сваха
sk: Dohadzovač
th: แม่สื่อ
tr: Çöpçatan
uk: Сват
vi: Mai mối
zh_hans: 媒人

# faqvideo.matchmaker.accept
source: How to accept incoming match request
ar: كيفية قبول طلب المباراة الوارد
cs: Jak přijmout příchozí žádost o zápas
da: Sådan accepteres indgående matchanmodning
de: So akzeptieren Sie eingehende Spielanfragen
el: Πώς να αποδεχτείτε το εισερχόμενο αίτημα αγώνα
es: Cómo aceptar una solicitud de coincidencia entrante
fi: Kuinka vastaanottaa saapuva ottelupyyntö
fr: Comment accepter une demande de correspondance entrante
he: כיצד לקבל בקשת התאמה נכנסת
hi: आने वाले मैच के अनुरोध को कैसे स्वीकार करें
hr: Kako prihvatiti dolazni zahtjev za podudaranje
hu: Hogyan fogadhatjuk a bejövő meccs kérést
id: Bagaimana menerima permintaan pertandingan yang masuk
it: Come accettare la richiesta di corrispondenza in arrivo
ko: 들어오는 매치 요청을 수락하는 방법
ms: Cara menerima permintaan perlawanan masuk
nb: Hvordan godta innkommende matchforespørsel
nl: Inkomend wedstrijdverzoek accepteren
pl: Jak akceptować przychodzące prośby o dopasowanie
pt_pt: Como aceitar o pedido de correspondência recebido
ro: Cum se acceptă cererea de meci primită
ru: Как принять входящий запрос на совпадение
sk: Ako prijať prichádzajúcu žiadosť o zápas
sv: Hur man accepterar inkommande matchbegäran
th: วิธียอมรับคำขอจับคู่ที่เข้ามา
tr: Gelen maç isteği nasıl kabul edilir
uk: Як прийняти вхідний запит на збіг
vi: Cách chấp nhận yêu cầu đối sánh đến
zh_hans: 如何接受传入的匹配请求

# faqvideo.matchmaker.hide
source: How to hide player for 24 hours
ar: كيف تخفي اللاعب لمدة 24 ساعة
cs: Jak skrýt hráče na 24 hodin
da: Sådan skjules afspilleren i 24 timer
de: So verstecken Sie den Spieler für 24 Stunden
el: Πώς να αποκρύψετε το πρόγραμμα αναπαραγωγής για 24 ώρες
es: Cómo ocultar al jugador durante 24 horas
fi: Kuinka piilottaa pelaaja 24 tuntia
fr: Comment masquer le joueur pendant 24 heures
he: איך להסתיר שחקן במשך 24 שעות
hi: 24 घंटे के लिए खिलाड़ी को कैसे छिपाएं
hr: Kako sakriti igrač na 24 sata
hu: Hogyan lehet elrejteni a játékost 24 órán keresztül
id: Cara menyembunyikan pemain selama 24 jam
it: Come nascondere il giocatore per 24 ore
ko: 24 시간 동안 플레이어를 숨기는 방법
ms: Cara menyembunyikan pemain selama 24 jam
nb: Hvordan skjule spilleren i 24 timer
nl: Hoe de speler 24 uur lang te verbergen
pl: Jak ukryć gracza na 24 godziny
pt_pt: Como ocultar o jogador por 24 horas
ro: Cum să ascunzi jucătorul timp de 24 de ore
ru: Как скрыть игрока на 24 часа
sk: Ako skryť prehrávač na 24 hodín
sv: Hur man döljer spelaren i 24 timmar
th: วิธีซ่อนผู้เล่นเป็นเวลา 24 ชั่วโมง
tr: Oyuncu 24 saat nasıl gizlenir
uk: Як приховати плеєр на 24 години
vi: Cách ẩn trình phát trong 24 giờ
zh_hans: 如何隐藏玩家24小时
