Repository: PLAYGRA/Vijo-Localization
Catalog: Localization/*.lproj/Localizable.strings
Languages: ar, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ko, ms, nb, nl, pl, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans

# social.origin.placeholder
source: Public ID, real name or email address
ar: المعرف العام أو الاسم الحقيقي أو عنوان البريد الإلكتروني
cs: Veřejné ID, skutečné jméno nebo e-mailová adresa
da: Offentlig id, rigtigt navn eller e-mail-adresse
de: Öffentliche ID, richtiger Name oder E-Mail-Adresse
el: Δημόσιο αναγνωριστικό, πραγματικό όνομα ή διεύθυνση email
es: Identificación pública, nombre real o dirección de correo electrónico
fi: Julkinen henkilötodistus, oikea nimi tai sähköpostiosoite
fr: Identifiant public, vrai nom ou adresse e-mail
he: תעודת זהות ציבורית, שם אמיתי או כתובת אימייל
hi: सार्वजनिक आईडी, वास्तविक नाम या ईमेल पता
hr: Javni ID, pravo ime ili adresa e-pošte
hu: Nyilvános azonosító, valódi név vagy e-mail cím
id: KTP, nama asli, atau alamat email
it: ID pubblico, nome reale o indirizzo e-mail
ko: 공개 ID, 실명 또는 이메일 주소
ms: ID awam, nama sebenar atau alamat e-mel
nb: Offentlig ID, ekte navn eller e-postadresse
nl: Openbaar ID, echte naam of e-mailadres
pl: Identyfikator publiczny, prawdziwe imię i nazwisko lub adres e-mail
pt_pt: ID pública, nome real ou endereço de e-mail
ro: ID public, nume real sau adresă de e-mail
ru: Публичный идентификатор, настоящее имя или адрес электронной почты
sk: Verejný identifikátor, skutočné meno alebo e-mailová adresa
sv: Offentligt ID, riktigt namn eller e-postadress
th: รหัสสาธารณะชื่อจริงหรือที่อยู่อีเมล
tr: Genel kimlik, gerçek ad veya e-posta adresi
uk: Відкритий ідентифікатор, справжнє ім я або електронна адреса
vi: ID công khai, tên thật hoặc địa chỉ email
zh_hans: 公开ID，真实姓名或电子邮件地址

# social.playstation.placeholder
source: Enter your ID
ar: أدخل المعرف
cs: Zadejte své ID
da: Indtast dit id
de: Geben Sie Ihre ID ein
el: Εισαγάγετε το αναγνωριστικό σας
es: Ingresa tu ID
fi: Syötä henkilötunnuksesi
fr: Entrer votre identifiant
he: הזן את תעודת הזהות שלך
hi: अपनी आईडी डालें
hr: Unesite svoj ID
hu: Írja be személyi igazolványát
id: Masukkan ID Anda
it: Inserisci il tuo ID
ko: 아이디를 입력하세요
ms: Masukkan ID anda
nb: Skriv inn ID-en din
nl: Voer uw ID in
pl: Wprowadź swój identyfikator
pt_pt: Digite seu ID
ro: Introduceți ID-ul dvs.
ru: Введите ваш ID
sk: Zadajte svoje ID
sv: Ange ditt ID
th: ใส่ ID ของคุณ
tr: Kimlik numaranı gir
uk: Введіть своє посвідчення особи
vi: Nhập ID của bạn
zh_hans: 输入你的ID

# social.rockstar.placeholder
source: Rockstar
ar: نجم روك
cs: Rocková hvězda
da: Rockstjerne
el: Ροκ σταρ
es: Estrella de rock
fi: Rokkitähti
he: כוכב רוק
hi: रॉकस्टार
hr: Rock zvijezda
hu: Rock sztár
it: Stella del rock
ko: 락스타
nb: Rockestjerne
nl: Rockster
pl: Gwiazda rocka
pt_pt: Estrela do rock
ro: Vedetă rock
ru: рокзвезда
sk: Rocková hviezda
sv: Rockstjärna
th: ร็อคสตาร์
tr: Rock yıldızı
uk: Рок-зірка
vi: Ngôi sao nhạc rock
zh_hans: 摇滚明星

# social.steam.placeholder
source: Enter your steam nickname
ar: أدخل لقبك على Steam
cs: Zadejte svou přezdívku ve službě Steam
da: Indtast dit dampkælenavn
de: Geben Sie Ihren Steam-Spitznamen ein
el: Εισαγάγετε το ψευδώνυμό σας
es: Ingresa tu apodo de Steam
fi: Kirjoita höyrynimesi
fr: Entrez votre pseudo Steam
he: הזן את כינוי הקיטור שלך
hi: अपना भाप उपनाम दर्ज करें
hr: Unesite nadimak za paru
hu: Írja be a gőznevet
id: Masukkan nama panggilan uap Anda
it: Inserisci il tuo nickname di Steam
ko: Steam 별명을 입력하세요
ms: Masukkan nama samaran wap anda
nb: Skriv inn ditt steam-kallenavn
nl: Voer je stoom-bijnaam in
pl: Wpisz swój pseudonim Steam
pt_pt: Digite seu apelido do Steam
ro: Introduceți porecla dvs. Steam
ru: Введите свой ник в Steam
sk: Zadajte svoju prezývku pre Steam
sv: Ange ditt ångnamn
th: ป้อนชื่อเล่นไอน้ำของคุณ
tr: Steam takma adınızı girin
uk: Введіть свій паровий псевдонім
vi: Nhập biệt hiệu steam của bạn
zh_hans: 输入您的蒸汽昵称

# social.telegram.placeholder
source: Username or phone number
ar: اسم المستخدم أو رقم الهاتف
cs: Uživatelské jméno nebo telefonní číslo
da: Brugernavn eller telefonnummer
de: Benutzername oder Telefonnummer
el: Όνομα χρήστη ή αριθμός τηλεφώνου
es: Nombre de usuario o número de teléfono
fi: Käyttäjätunnus tai puhelinnumero
fr: Nom d utilisateur ou numéro de téléphone
he: שם משתמש או מספר טלפון
hi: उपयोगकर्ता नाम या फोन नंबर
hr: Korisničko ime ili telefonski broj
hu: Felhasználónév vagy telefonszám
id: Nama pengguna atau nomor telepon
it: Nome utente o numero di telefono
ko: 사용자 이름 또는 전화 번호
ms: Nama pengguna atau nombor telefon
nb: Brukernavn eller telefonnummer
nl: Gebruikersnaam of telefoonnummer
pl: Nazwa użytkownika lub numer telefonu
pt_pt: Nome de usuário ou número de telefone
ro: Numele de utilizator sau numărul de telefon
ru: Имя пользователя или номер телефона
sk: Používateľské meno alebo telefónne číslo
sv: Användarnamn eller telefonnummer
th: ชื่อผู้ใช้หรือหมายเลขโทรศัพท์
tr: Kullanıcı adı veya telefon numarası
uk: Ім я користувача чи номер телефону
vi: Tên người dùng hoặc số điện thoại
zh_hans: 用户名或电话号码

# social.tiktok.placeholder
source: Enter your tiktok nickname
ar: أدخل اسمك المستعار على tiktok
cs: Zadejte svou přezdívku tiktok
da: Indtast dit tiktok kaldenavn
de: Geben Sie Ihren Tiktok-Spitznamen ein
el: Εισαγάγετε το ψευδώνυμό σας tiktok
es: Ingrese su apodo tiktok
fi: Kirjoita tiktok-lempinimesi
fr: Entrez votre pseudo tiktok
he: הזן את כינוי הטיקטוק שלך
hi: अपना टिक्टोक उपनाम दर्ज करें
hr: Unesite svoj nadimak tiktok
hu: Írja be a tiktok becenevét
id: Masukkan nama panggilan tiktok Anda
it: Inserisci il tuo soprannome tiktok
ko: tiktok 별명을 입력하십시오
ms: Masukkan nama samaran tiktok anda
nb: Skriv inn kallenavnet ditt
nl: Voer je tiktok-bijnaam in
pl: Wpisz swój pseudonim w tiktok
pt_pt: Digite seu apelido tiktok
ro: Introduceți porecla tiktok
ru: Введите свой никнейм в tiktok
sk: Zadajte svoju prezývku tiktok
sv: Ange ditt tiktok smeknamn
th: ใส่ชื่อเล่น tiktok ของคุณ
tr: Tiktok takma adınızı girin
uk: Введіть свій псевдонім tiktok
vi: Nhập biệt hiệu tiktok của bạn
zh_hans: 输入您的tiktok昵称

# social.twitch.placeholder
source: Enter your twitch nickname
ar: أدخل لقبك في twitch
cs: Zadejte svoji twitch přezdívku
da: Indtast dit kælenavn
de: Geben Sie Ihren zuckenden Spitznamen ein
el: Εισαγάγετε το ψευδώνυμό σας
es: Ingrese su apodo de twitch
fi: Syötä nykimisen lempinimesi
fr: Entrez votre pseudo Twitch
he: הזן את כינוי העווית שלך
hi: अपना चिकोटी उपनाम दर्ज करें
hr: Unesite nadimak za trzanje
hu: Írja be a rángatózó becenevét
id: Masukkan nama panggilan kedutan Anda
it: Inserisci il tuo soprannome di twitch
ko: 트 위치 별명을 입력하세요
ms: Masukkan nama samaran anda
nb: Skriv inn kallenavnet ditt
nl: Voer je twitch-bijnaam in
pl: Wpisz swój pseudonim na Twitchu
pt_pt: Digite seu apelido twitch
ro: Introduceți porecla dvs. de contracție
ru: Введите свой ник на Twitch
sk: Zadajte svoju twitch prezývku
sv: Ange ditt twitch-smeknamn
th: ป้อนชื่อเล่นกระตุกของคุณ
tr: Twitch takma adınızı girin
uk: Введіть свій псевдонім
vi: Nhập biệt hiệu twitch của bạn
zh_hans: 输入您的抽搐昵称

# social.uplay.placeholder
source: Enter your uPlay nickname
ar: أدخل لقبك في uPlay
cs: Zadejte svou přezdívku uPlay
da: Indtast dit uPlay-kaldenavn
de: Geben Sie Ihren uPlay-Spitznamen ein
el: Εισαγάγετε το ψευδώνυμό σας uPlay
es: Ingrese su apodo de uPlay
fi: Syötä uPlay-lempinimesi
fr: Entrez votre pseudo uPlay
he: הזן את הכינוי שלך ב- uPlay
hi: अपना uPlay उपनाम दर्ज करें
hr: Unesite svoj nadimak uPlay
hu: Írja be az uPlay becenevét
id: Masukkan nama panggilan uPlay Anda
it: Inserisci il tuo soprannome uPlay
ko: uPlay 별명 입력
ms: Masukkan nama samaran uPlay anda
nb: Skriv inn kallenavnet ditt
nl: Voer uw uPlay-bijnaam in
pl: Wprowadź swój pseudonim uPlay
pt_pt: Digite seu apelido do uPlay
ro: Introduceți porecla dvs. uPlay
ru: Введите свой ник в uPlay
sk: Zadajte svoju prezývku uPlay
sv: Ange ditt uPlay-smeknamn
th: ป้อนชื่อเล่น uPlay ของคุณ
tr: UPlay takma adınızı girin
uk: Введіть свій псевдонім uPlay
vi: Nhập biệt hiệu uPlay của bạn
zh_hans: 输入您的uPlay昵称

# social.xboxLive.placeholder
source: Enter your xbox live nickname
ar: أدخل الاسم المستعار الخاص بك على xbox
cs: Zadejte svou přezdívku pro Xbox
da: Indtast dit xbox live kaldenavn
de: Geben Sie Ihren Xbox Live-Spitznamen ein
el: Εισαγάγετε το ζωντανό ψευδώνυμό σας xbox
es: Ingresa tu apodo de xbox live
fi: Kirjoita Xbox Live-lempinimesi
fr: Entrez votre pseudo Xbox Live
he: הזן את הכינוי החי שלך ל- Xbox
hi: अपना Xbox लाइव उपनाम दर्ज करें
hr: Unesite svoj nadimak za xbox uživo
hu: Írja be az xbox live becenevét
id: Masukkan nama panggilan xbox live Anda
it: Inserisci il tuo nickname xbox live
ko: Xbox Live 별명을 입력하세요
ms: Masukkan nama samaran langsung xbox anda
nb: Skriv inn xbox live kallenavnet ditt
nl: Voer je xbox live-bijnaam in
pl: Wpisz swój pseudonim na żywo na Xbox
pt_pt: Digite seu apelido do Xbox Live
ro: Introduceți porecla live Xbox
ru: Введите свой никнейм на xbox live
sk: Zadajte svoju prezývku pre Xbox
sv: Ange ditt xbox live-smeknamn
th: ป้อนชื่อเล่น xbox สดของคุณ
tr: Xbox canlı takma adınızı girin
uk: Введіть свій прямий псевдонім xbox
vi: Nhập biệt hiệu trực tiếp xbox của bạn
zh_hans: 输入您的xbox实时昵称

# social.youtube.placeholder
source: Channel name
ar: اسم القناة
cs: Název kanálu
da: Kanalnavn
de: Kanal Name
el: Όνομα καναλιού
es: Nombre del Canal
fi: Kanavan nimi
fr: Nom du canal
he: שם הערוץ
hi: चैनल का नाम
hr: Naziv kanala
hu: Csatorna neve
id: Nama saluran
it: Nome del canale
ko: 채널 이름
ms: Nama saluran
nb: Kanalnavn
nl: Kanaal naam
pl: Nazwa kanału
pt_pt: Nome do canal
ro: Numele canalului
ru: Название канала
sk: Názov kanálu
sv: Kanal namn
th: ชื่อช่อง
tr: Kanal ismi
uk: Назва каналу
vi: Tên kênh
zh_hans: 频道名称

# view.about
source: About
ar: حول
cs: O
da: Om
de: Über
el: Σχετικά με
es: Acerca de
fi: Noin
fr: À propos
he: על אודות
hi: के बारे में
hr: Oko
hu: Ról ről
id: Tentang
it: Di
ko: 약
ms: Mengenai
nb: Om
nl: Over
pl: O
pt_pt: Sobre
ro: Despre
ru: Около
sk: O
sv: Handla om
th: เกี่ยวกับ
tr: hakkında
uk: Про
vi: Trong khoảng
zh_hans: 关于

# view.enableNotifications.title
source: Enable notifications
ar: تمكين الإخطارات
cs: Povolit oznámení
da: Aktivér underretninger
de: Benachrichtigungen einschalten
el: Ενεργοποίηση ειδοποιήσεων
es: Permitir notificaciones
fi: Salli ilmoitukset
fr: Activer les notifications
he: אפשר התראות
hi: सूचनाएं सक्षम करें
hr: Omogući obavijesti
hu: Értesítések engedélyezése
id: Aktifkan notifikasi
it: Attivare le notifiche
ko: 알림 활성화
ms: Dayakan pemberitahuan
nb: Aktiver varsler
nl: Notificaties aanzetten
pl: Włącz powiadomienia
pt_pt: Ativar notificações
ro: Activați notificările
ru: Включить уведомления
sk: Povoliť upozornenia
sv: Aktivera aviseringar
th: เปิดใช้งานการแจ้งเตือน
tr: Bildirimleri etkinleştirin
uk: Увімкнути сповіщення
vi: Bật thông báo
zh_hans: 启用通知

# view.game.today.long
source: Today ${h}h ${m}m
ar: اليوم ${h} س ${m} م
cs: Dnes ${h} h ${m} min
da: I dag ${h} t ${m} m
de: Heute ${h} h ${m} m
el: Σήμερα ${h} ω ${m} μ
es: Hoy ${h} h ${m} min
fi: Tänään ${h} h ${m} m
fr: Aujourd hui ${h} h ${m} min
he: היום ${h} שעה ${m} דקות
hi: आज ${h} h ${m} m
hr: Danas ${h} h ${m} m
hu: Ma ${h} h ${m} m
id: Hari ini ${h} h ${m} m
it: Oggi ${h} h ${m} m
ko: 오늘 ${h}시 ${m} 분
ms: Hari ini ${h} h ${m} m
nb: I dag ${h} t ${m} m
nl: Vandaag ${h} u ${m} m
pl: Dzisiaj ${h} godz. ${m} min
pt_pt: Hoje ${h} h ${m} m
ro: Astăzi ${h} h ${m} min
ru: Сегодня ${h} ч ${m} м
sk: Dnes ${h} h ${m} min
sv: Idag ${h} h ${m} m
th: วันนี้ ${h} ชม. ${m} น
tr: Bugün ${h} s ${m} d
uk: Сьогодні ${h} год ${m} хв
vi: Hôm nay ${h} giờ ${m} phút
zh_hans: 今天${h} h ${m} m

# view.game.today.short
source: Today ${m}m
ar: اليوم ${m} م
cs: Dnes ${m} min
da: I dag ${m} m
de: Heute ${m} m
el: Σήμερα ${m} μ
es: Hoy ${m} m
fi: Tänään ${m} m
fr: Aujourd hui ${m} min
he: היום ${m} מ
hi: आज ${m} मी
hr: Danas ${m} m
hu: Ma ${m} m
id: Hari ini ${m} m
it: Oggi ${m} m
ko: 오늘 ${m} m
ms: Hari ini ${m} m
nb: I dag ${m} m
nl: Vandaag ${m} m
pl: Dzisiaj ${m} m
pt_pt: Hoje ${m} m
ro: Astăzi ${m} m
ru: Сегодня ${m} м
sk: Dnes ${m} min
sv: Idag ${m} m
th: วันนี้ ${m} ม
tr: Bugün ${m} d
uk: Сьогодні ${m} м
vi: Hôm nay ${m} phút
zh_hans: 今天${m} m

# view.game.total.long
source: Total ${h}h ${m}m
ar: إجمالي ${h} س ${m} م
cs: Celkem ${h} h ${m} m
da: I alt ${h} h ${m} m
de: Gesamt ${h} h ${m} m
el: Σύνολο ${h} ω ${m} μ
es: ${h} h ${m} min totales
fi: Yhteensä ${h} h ${m} m
he: סה&quot;כ ${h} שעות ${m} דקות
hi: कुल ${h} h ${m} m
hr: Ukupno ${h} h ${m} m
hu: Összesen ${h} h ${m} m
id: Total ${h} j ${m} m
it: Totale ${h} h ${m} m
ko: 총 ${h} 시간 ${m} 분
ms: Jumlah ${h} j ${m} m
nb: Totalt ${h} t ${m} m
nl: Totaal ${h} u ${m} m
pl: Razem ${h} godz. ${m} min
ru: Всего ${h} ч ${m} м
sk: Celkom ${h} h ${m} m
sv: Totalt ${h} h ${m} m
th: รวม ${h} ชม. ${m} ม
tr: Toplam ${h} s ${m} m
uk: Всього ${h} год ${m} хв
vi: Tổng ${h} giờ ${m} phút
zh_hans: 总${h} h ${m} m

# view.game.total.short
source: Total ${m}m
ar: الإجمالي ${m} م
cs: Celkem ${m} m
da: I alt ${m} m
de: Gesamt ${m} m
el: Σύνολο ${m} μ
fi: Yhteensä ${m} m
he: סה&quot;כ ${m} מ
hi: कुल ${m} मी
hr: Ukupno ${m} m
hu: Összesen ${m} m
it: Totale ${m} m
ko: 총 ${m} m
ms: Jumlah ${m} m
nb: Totalt ${m} m
nl: Totaal ${m} m
pl: Razem ${m} mln
ru: Всего ${m} м
sk: Spolu ${m} m
sv: Totalt ${m} m
th: รวม ${m} ม
tr: Toplam ${m} m
uk: Всього ${m} м
vi: Tổng ${m} m
zh_hans: 总计${m} m

# view.match.boost
source: BOOST YOUR REWARD
ar: عزز مكافأتك
cs: ZVÝŠTE ODMĚNU
da: BOOST DIN BELønNING
de: Steigern Sie Ihre Belohnung
el: Ωθήστε την ανταμοιβή σας
es: AUMENTA TU RECOMPENSA
fi: PARANNA PALKINTOA
fr: BOOSTEZ VOTRE RÉCOMPENSE
he: הגדל את התגמול שלך
hi: अपने रिवार्ड को जमा करें
hr: POVEĆAJTE NAGRADU
hu: Növelje jutalmát
id: TINGKATKAN HADIAH ANDA
it: AUMENTA LA TUA RICOMPENSA
ko: 보상 증대
ms: TINGKATKAN Ganjaran ANDA
nb: ØK BELONINGEN
nl: VERHOOG UW BELONING
pl: ZWIĘKSZ SWOJĄ NAGRODĘ
pt_pt: AUMENTE SUA RECOMPENSA
ro: ÎMBUNĂTĂȚI-VĂ RECOMPENSA
ru: УВЕЛИЧЬТЕ НАГРАДУ
sk: POSILNITE SVOJU ODMENU
sv: ÖKA DIN BELÖNNING
th: เพิ่มรางวัลของคุณ
tr: ÖDÜLÜNÜZÜ ARTIRIN
uk: ПІДВИЩИТИ СВОЮ НАГРАДУ
vi: BOOST PHẦN THƯỞNG CỦA BẠN
zh_hans: 提升您的奖励

# view.name.you
source: You
ar: أنت
cs: Vy
da: Du
de: Sie
el: Εσείς
es: usted
fi: Sinä
fr: Toi
he: אתה
hi: आप
hr: Vas
hu: te
id: Kamu
it: tu
ko: 당신
ms: Anda
nb: Du
nl: U
pl: ty
pt_pt: Vocês
ro: Tu
ru: Вы
sk: Vy
sv: Du
th: คุณ
tr: Sen
uk: ти
vi: Bạn
zh_hans: 您

# view.search.placeholder
source: Search
ar: بحث
cs: Vyhledávání
da: Søg
de: Suche
el: Αναζήτηση
es: Buscar
fi: Hae
fr: Chercher
he: לחפש
hi: खोज
hr: traži
hu: Keresés
id: Cari
it: Ricerca
ko: 검색
ms: Cari
nb: Søk
nl: Zoeken
pl: Szukaj
pt_pt: Pesquisa
ro: Căutare
ru: Поиск
sk: Vyhľadávanie
sv: Sök
th: ค้นหา
tr: Arama
uk: Пошук
vi: Tìm kiếm
zh_hans: 搜索

# view.unfriend.apply
source: Unfriend
ar: الغاء الصداقه
de: Unfreund
el: Φίλε
es: No amigo
fi: Epäystävällinen
fr: Un ami
he: לא חבר
hr: Neprijatelj
hu: Baráttalan
ko: 친구 해제
ms: Tidak berteman
nl: Onvriend
pl: Nieprzyjaciel
pt_pt: Não amigo
ro: Prieten
ru: Удалить из друзей
sk: Nepriateľ
sv: Ovän
th: เลิกเป็นเพื่อน
tr: Arkadaşlıktan Çıkar
uk: Роздружуватися
vi: Hủy kết bạn
zh_hans: 取消好友

# view.unfriend.description
source: Are you sure you want to remove $user from your friend list?
ar: هل أنت متأكد من أنك تريد إزالة ${user} من قائمة أصدقائك؟
cs: Opravdu chcete odebrat uživatele ${user} ze seznamu přátel?
da: Er du sikker på, at du vil fjerne ${user} fra din venneliste?
de: Möchten Sie ${user} wirklich von Ihrer Freundesliste entfernen?
el: Είστε βέβαιοι ότι θέλετε να καταργήσετε το ${user} από τη λίστα φίλων σας;
es: ¿Estás seguro de que deseas eliminar a ${user} de tu lista de amigos?
fi: Haluatko varmasti poistaa käyttäjän ${user} ystäväluettelostasi?
fr: Voulez-vous vraiment supprimer ${user} de votre liste d amis?
he: האם אתה בטוח שברצונך להסיר את ${user} מרשימת החברים שלך?
hi: क्या आप वाकई अपनी मित्र सूची से ${user} निकालना चाहते हैं?
hr: Jeste li sigurni da želite ukloniti korisnika ${user} sa svog popisa prijatelja?
hu: Biztosan el akarja távolítani ${user} felhasználót a barátok listájáról?
id: Yakin ingin menghapus ${user} dari daftar teman Anda?
it: Sei sicuro di voler rimuovere ${user} dal tuo elenco di amici?
ko: 친구 목록에서 ${user}을 (를) 제거 하시겠습니까?
ms: Adakah anda pasti mahu mengalih keluar ${user} dari senarai rakan anda?
nb: Er du sikker på at du vil fjerne ${user} fra vennelisten din?
nl: Weet u zeker dat u ${user} uit uw vriendenlijst wilt verwijderen?
pl: Czy na pewno chcesz usunąć ${user} ze swojej listy znajomych?
pt_pt: Tem certeza que deseja remover ${user} da sua lista de amigos?
ro: Sigur doriți să eliminați ${user} din lista dvs. de prieteni?
ru: Вы действительно хотите удалить ${user} из списка друзей?
sk: Naozaj chcete odstrániť používateľa ${user} zo zoznamu priateľov?
sv: Är du säker på att du vill ta bort ${user} från din vänlista?
th: คุณแน่ใจหรือไม่ว่าต้องการลบ ${user} ออกจากรายชื่อเพื่อนของคุณ
tr: ${user} arkadaş listenizden çıkarmak istediğinizden emin misiniz?
uk: Ви впевнені, що хочете видалити користувача ${user} зі свого списку друзів?
vi: Bạn có chắc chắn muốn xóa ${user} khỏi danh sách bạn bè của mình không?
zh_hans: 您确定要从朋友列表中删除${user}吗？

# view.unfriend.title
source: Unfriend
ar: الغاء الصداقه
de: Unfreund
el: Φίλε
es: No amigo
fi: Epäystävällinen
fr: Un ami
he: לא חבר
hr: Neprijatelj
hu: Baráttalan
ko: 친구 해제
ms: Tidak berteman
nl: Onvriend
pl: Nieprzyjaciel
pt_pt: Não amigo
ro: Prieten
ru: Удалить из друзей
sk: Nepriateľ
sv: Ovän
th: เลิกเป็นเพื่อน
tr: Arkadaşlıktan Çıkar
uk: Роздружуватися
vi: Hủy kết bạn
zh_hans: 取消好友

# page.wallet.gpb
source: GPB
hi: जीपीबी
th: กปปส
